Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/css_opac_*.po
Languages: fr_fr, pl_pl

source: Quick search : %S
fr_fr: Recherche simple : %S
pl_pl: Szybkie wyszukiwanie : %S

source: Re-Type New Password:
fr_fr: Retapez le mot de passe

source: Reading History of %s %s
fr_fr: Historique de lecture de %s %s

source: Received by the library
fr_fr: Reçu par la bibliothèque
pl_pl: Otrzymane przez biblioteke

source: Recent acquisitions
fr_fr: Acquisitions récentes
pl_pl: Ostatnio nabyte

source: Recieved issues
fr_fr: Bulletins reçus

source: Rejected
fr_fr: Rejeté
pl_pl: Odrzucone

source: Relationship:
fr_fr: Relation

source: Remember that a title can concern a physical author (Victor Hugo) or a company, group, collective author (CNRS, Library of Congress)
fr_fr: N'oubliez pas qu'un auteur peut concerner un auteur physique (Victor Hugo) ou moral (CNRS...)
pl_pl: Pamiętaj o tym, że podane dane mogą dotyczyć autora (Victor Hugo) lub firmy, grupy osób czy zbiorowego autora.

source: Remove Selected Items
fr_fr: Supprimer les documents sélectionnés
pl_pl: Usuń zaznaczone pozycje

source: Renewable
fr_fr: Renouvelable
pl_pl: Odnawialny

source: Request
fr_fr: Réserver
pl_pl: Zarezerwuj

source: Reserve date
fr_fr: Date de réservation
pl_pl: Data rezerwacji

source: Reserve page for <i>%s</i>
fr_fr: Page des réservations pour <i>%s</i>
pl_pl: Rezerwacja na pozycję <i>%s</i>

source: Results %s through %s of %s records.
fr_fr: Résultats %s à %s sur %s réponses
pl_pl: Rezultaty od %s do %s z %s rekordów

source: Results %s to %s of %s
fr_fr: Résultats %s à %s sur %s réponses

source: Results <b><i>%s</i> through <i>%s</i> of <i>%s</i></b>
fr_fr: Réponses <i>%s</i> à <i>%s</i> sur <i>%s</i> réponses.
pl_pl: Rezultaty od <b><i>%s</i> do <i>%s</i> z <i>%s</i></b>

source: Results per page
fr_fr: Réponses par page
pl_pl: Rezultatów na stronie

source: Return to Your Record
fr_fr: Retour à vos informations

source: Save
fr_fr: Enregistrer
pl_pl: Zapisz

source: Search on
fr_fr: Chercher dans
pl_pl: Szukaj w

source: Search on <!-- TMPL_VAR name="marc_value" -->
fr_fr: Chercher sur <!-- TMPL_VAR name="marc_value" -->
pl_pl: Wyszukaj w <!-- TMPL_VAR name="marc_value" -->

source: Search the catalogue
fr_fr: Chercher
pl_pl: Szukaj w katalogu

source: Select
fr_fr: Sélectionner

source: Select Shelves to Delete
fr_fr: Sélectionner les étagères virtuelles à supprimer
pl_pl: Wybierz półke do skasowania

source: Select a branch if you want to limit your search to items in a specific branch. By default the search is done on every branches of the library
fr_fr: Sélectionnez une annexe si vous voulez limiter votre recherche à un site en particulier. Par défaut, la recherche sera faite sur tous les sites de la bibliothèque
pl_pl: Wybierz oddział jeśli chcesz ograniczyć do tego oddziału wyniki wyszukiwania.

source: Select bookshelf
fr_fr: Sélectionnez l'étagère
pl_pl: Wybierz półke

source: Select this Item
fr_fr: Sélectionnez ce document
pl_pl: Wybierz ten egzemplarz

source: Send
fr_fr: Envoyer
pl_pl: Wyślij

source: Send suggestion to the library staff
fr_fr: Envoyer la suggestion à l'équipe de la bibliothèque
pl_pl: Wyślij sugestie do biblioteki

source: Sending the basket
fr_fr: Envoyer le panier
pl_pl: Wysyłam koszyk

source: Serial issues
fr_fr: Bulletins
pl_pl: Wypożyczenia Wydawnictw Ciągłych

source: Serial:
fr_fr: Périodique:
pl_pl: Seria:

source: Serial: %s
fr_fr: Périodique: %s
pl_pl: Seria: %s

source: Series title
fr_fr: Titre collection
pl_pl: Tytuł serii

source: Set Filter
fr_fr: Chercher
pl_pl: Ustaw filtr

source: Sex:
fr_fr: Sexe :

source: Shelf content
fr_fr: Contenu de l'étagère virtuelle
pl_pl: Zawartość półki

source: Shelf list
fr_fr: Liste des étagères
pl_pl: Lista półek

source: Shelf name
fr_fr: Nom de l'étagère virtuelle
pl_pl: Nazwa półki

source: Showing All Items | <a1>Show Last 50 Items Only</a>
fr_fr: Montrer tout |<a1>Seulement les 50 derniers</a>

source: Showing Last 50 Items | <a1>Show All Items</a>
fr_fr: <a1>Montrer tout </a>|Seulement les 50 derniers

source: Sorry, KOHA doesnt think you have permission for this page.
fr_fr: Désolé, Koha pense que vous ne pouvez pas accéder à cette page.
pl_pl: Nie masz uprawnień do tej strony

source: Sorry, there were no results
fr_fr: Désolé, il n'y a aucun résultat
pl_pl: Przepraszamy ale nic nie zostało znalezione

source: Sorry, your session has timed out, please login again.
fr_fr: Désolé, votre session a expiré, merci de vous reconnecter
pl_pl: Przepraszamy ale twoja sesja wygasła, prosimy o ponowne zalogowanie.

source: Start search
fr_fr: Lancer la recherche
pl_pl: Zacznij przeszukiwanie

source: Status
fr_fr: Etat

source: Still owing
fr_fr: Dettes
pl_pl: Nadal należny

source: Subject
fr_fr: Sujet
pl_pl: Temat

source: Subject(s):
fr_fr: Sujet :
pl_pl: Temat(y):

source: Subject:
fr_fr: Sujet
pl_pl: Temat:

source: Subject: %s
fr_fr: Sujet : %s
pl_pl: Temat: %s

source: Subjects:
fr_fr: Sujet :

source: Submit
fr_fr: Soumettre
pl_pl: Zapisz

source: Submit Changes
fr_fr: Soumettre les modifications

source: Subscription information for %s
fr_fr: Information d'abonnement pour %s
pl_pl: Informacje na temat prenumeraty - %s

source: Subtitle(s):
fr_fr: Sous-titre:
pl_pl: Podtytuł(y):

source: Subtitle: %s
fr_fr: Sous-titre: %s
pl_pl: Podtytuł: %s

source: Suggested by
fr_fr: Suggéré par
pl_pl: Sugestia zgłoszona przez

source: Suggestion rejected : won't be buy
fr_fr: Suggestion rejetée : ne sera pas acheté
pl_pl: Sugestia odrzucona : pozycja nie będzie kupiona

source: Summary
fr_fr: Abrégé
pl_pl: Opis

source: Surname
fr_fr: Nom
pl_pl: Nazwisko

source: The basket was sent to: %s
fr_fr: Le panier a été envoyé à : %s
pl_pl: Koszyk został wysłany do: %s

source: There are <b>%s</b> reserves already on this item.
fr_fr: Il y a déjà <b>%s</b> réservations pour ce document
pl_pl: Aktualnie jest <b>%s</b> rezewacji na tą pozycję.

source: There are flags on your account!
fr_fr: Il y a des alertes sur votre compte !

source: There was a problem with your submission
fr_fr: Il y a eu un problème avec votre demande

source: This Library is powered by <a1>Koha</a> free software ILS, and compliant with web standards <a2>
fr_fr: Cette bibliothèque est équipée de <a1>Koha</a>, SIGB sous licence libre, respectueuse des standards du web <a2>
pl_pl: Biblioteka używa wolnego oprogramowania <a1>Koha</a> zgodnego z internetowymi standardami <a2>

source: This biblio is already in the basket
fr_fr: Cette notice est déjà dans le panier
pl_pl: Wybrany opis znajduje się już w koszyku

source: This card has been declared lost. Reserve impossible. Please contact the library
fr_fr: La carte a été déclarée perdue. La réservation est impossible, contactez la bibliothèque
pl_pl: Ta karta została zgłoszona jako zagubiona, rezerwacjia niemożliwa. Prosimy o kontakt z biblioteką.

source: This subscription is now ended. The last issue was recieved on %s
fr_fr: Cet abonnement est maintenant terminé. Le dernier bulletin est arrivé le %s
pl_pl: Zakończono prenumerate. Ostatni egzemplarz otrzymano dnia %s

source: Title
fr_fr: Titre
pl_pl: Tytuł

source: Total Due
fr_fr: Somme due
pl_pl: Suma

source: Try another <a1>Advanced search</a>
fr_fr: <a1>Autre recherche</a>
pl_pl: Spróbuj innego zapytania używając <a1>Zaawansowanego szukania</a>

source: Unified title:
fr_fr: Titre uniforme :
pl_pl: Tytuł ujednolicony:

source: Unified title: %s
fr_fr: Titre uniforme : %s
pl_pl: Tytuł ujednolicony: %s

source: Update Record
fr_fr: Mettre à jour
pl_pl: Aktualizuj wpis

source: Used in
fr_fr: Utilisé dans

source: Valid XHTML 1.0!
fr_fr: XHTML 1.0 valide !

source: Values in authorities
fr_fr: Pas de résultat dans les autorités
pl_pl: Zawartość KHW

source: Values in biblios
fr_fr: dans les notice(s)
pl_pl: Zawartość opisów

source: View Accounts
fr_fr: Voir le compte
pl_pl: Pokaż konta

source: Virtual shelves
fr_fr: Etagères virtuelles
pl_pl: Wirtualne półki

source: Volume
fr_fr: Reliure
pl_pl: Tom

source: Waited
fr_fr: Attendu

source: We have %s subscription(s) associated with this title.
fr_fr: Nous avons %s abonnements associés à ce titre

source: Website
fr_fr: Site Web
pl_pl: Witryna

source: Which is to be picked up from
fr_fr: Qui doit être récupéré à
pl_pl: Która zostanie pobrana (wypożyczona) z

source: Work address
fr_fr: Adresse postale

source: Work address: %s, %s
fr_fr: Adresse postale %s, %s
pl_pl: Adres pracy: %s, %s

source: Work/Fax phone
fr_fr: N° de téléphone/fax bureau
pl_pl: Praca/Faks telefon

source: Year :
fr_fr: Année :
pl_pl: Rok :

source: Yes
fr_fr: Oui
pl_pl: Tak

source: You are accessing koha from a different ip address! please login again.
fr_fr: Vous accédez déjà à Koha à partir d'une autre adresse IP ! Merci de vous reconnecter
pl_pl: Próbujesz uzyskać dostęp do systemu Koha z innego ip! prosze zalogować się ponownie.

source: You are gone without address. Reservation is forbidden. Please contact the library
fr_fr: Vous êtes parti sans laisser d'adresse. La réservation est refusée. Contactez votre bibliothèque
pl_pl: Brak adresu domowego w bazie. Rezerwacja zabroniona. Prosimy o kontakt z biblioteką

source: You can enter a complete or a part of a title. The search will also be done in subtitles and other title related fields
fr_fr: Vous pouvez entrer un titre complet ou partiel. La recherche sera faite aussi sur les sous titre et les autres champs relatifs au titre
pl_pl: Możesz podać fragment lub cały tytuł poszukiwanej pozycji. Wyszukiwanie odbędzie się również w podtytułach i innych polach pokrewnych.

source: You can enter a name or a surname. The search will also be done in additional authors and other author related fields (translator, illustrator...)
fr_fr: Vous pouvez entrer un nom ou un prénom. La recherche est aussi faite sur les co-auteurs et les autres champs en relation (traducteur, illustrateur...)
pl_pl: Możesz podać imię lub nazwisko. Wyszukiwanie odbędzie się również w polu takim jak dodatkowy autor i innych pokrewnych.

source: You can't make reserve in this library (feature unactivated)
fr_fr: Vous ne pouvez pas faire de réservation dans cette bibliothèque (fonctionnalité désactivée)
pl_pl: Nie możesz wykonać rezerwacji w tej bibliotece (opcja wyłączona)

source: You did not specify any search criteria
fr_fr: Vous n'avez précisé aucun critère de recherche
pl_pl: Nie ustaliłeś żadnych kryteriów wyszukiwania

source: You entered an incorrect username or password, please try again.
fr_fr: Vous avez saisi un nom de membre ou mot de passe invalide, merci de réessayer.
pl_pl: Podałeś nieprawidłowy numer karty czytelnika lub hasło, spróbuj ponownie.

source: You have <b>%s</b> items currently issued.
fr_fr: Vous avez <b>%s</b> document(s) en cours de prêt
pl_pl: Posiadasz <b>%s</b> pozycji wypożyczonych.

source: You have <b>%s</b> items currently reserved.
fr_fr: Vous avez <b>%s</b> document(s) actuellement réservé(s)
pl_pl: Posiadasz <b>%s</b> rezerwacji.

source: You have a credit of %s
fr_fr: Vous avez un crédit de %s
pl_pl: Posiadasz kredyt %s

source: You have never borrowed anything from the library.
fr_fr: Vous n'avez jamais emprunté de document

source: You have no items on issue.
fr_fr: Vous n'avez pas de document en prêt
pl_pl: Nie posiadasz wypożyczonych pozycji.

source: You have outstanding charges and fines of %s
fr_fr: Vous devez %s
pl_pl: Posiadasz nierozstrzygnięte opłaty i kary - %s

source: You have reserved items waiting:
fr_fr: Des document réservés vous attendent :
pl_pl: Twoje zarezerwowane pozycje oczekują:

source: You searched on <b>%s</b>. %s results found
fr_fr: Recherche sur <b>%s</b>. %s réponses trouvées
pl_pl: Szukałes w <b>%s</b>. Znalezione %s

source: Your account has been frozen. Usually the reason for freezing an account is old overdues or damage fees. If <a1>your account page</a> shows your account to be clear, please consult a librarian.
fr_fr: Votre compte a été suspendu. Habituellement, la suspension est due à un retard dans les retours ou à des retours endommagés. Si <a1>votre compte</a> ne montre rien, contactez un bibliothécaire.

source: Your account is temporarily suspended. Please contact the library
fr_fr: Votre compte est suspendu temporairement. Contactez la bibliothèque
pl_pl: Twoje konto jest tymczasowo zawieszone. Prosze skontaktować się z biblioteką

source: Your biblio basket
fr_fr: Votre panier de notices
pl_pl: Twój koszyk

source: Your changes won't appear until the library has validated them.
fr_fr: Vos modifications n'apparaîtront pas avant la validation de la bibliothèque
pl_pl: Dokonane zmiany będą wprowadzone po zatwierdzeniu przez bibliotekę.

source: Your current password was entered incorrectly. If this problem persists, please ask a librarian to re-set your password for you.
fr_fr: Votre mot de passe actuel a été mal saisi. Si le problème persiste, contactez un bibliothécaire, qui modifiera votre mot de passe

source: Your library card has been marked as lost or stolen. If this is an error, please take your card to the circulation desk at your local library and the error will be corrected.
fr_fr: Votre carte a été marquée perdue ou volée. Si c'est une erreur, merci de contacter votre bibliothèque, l'erreur sera corrigée.

source: Your new password must be at least 6 characters long
fr_fr: Le nouveau mot de passe doit faire au moins 6 caractères

source: Your password has been changed
fr_fr: Le mot de passe a été modifié

source: a private bookshelf is managed by you &amp; can be seen only by you.
fr_fr: Une étagère virtuelle privée est gérée par vous seul, et ne peut être vue que de vous.
pl_pl: Prywatna półka jest zarządzana i przeglądana tylko przez ciebie.

source: acquired in the last %S days
fr_fr: Acquis dans les %S derniers jours

source: already in the basket
fr_fr: Déjà dans le panier
pl_pl: znajduje się już w koszyku

source: back to shelf list
fr_fr: Retour à l'étagère virtuelle
pl_pl: wróć do listy półek

source: barcode
fr_fr: code à barres
pl_pl: kod kreskowy

source: classification:
fr_fr: Indexation

source: date Due
fr_fr: Date de retour
pl_pl: data zwrotu

source: day
fr_fr: jour
pl_pl: dzień

source: delete
fr_fr: Supprimer
pl_pl: skasuj

source: for
fr_fr: pour
pl_pl: przez kolejne

source: friday
fr_fr: vendredi

source: if you clic on ... on the right of title/author/subject, you can search existing values in the library.
fr_fr: Si vous cliquez sur ... sur la droite des titres/auteurs/sujets, vous pouvez faire une recherche dans les valeurs existant dans le catalogue
pl_pl: jeśli klikniesz na (...) po prawej stronie tytułu/autora/tematu możesz wyszukać istniejące już opisy w bibliotece

source: in
fr_fr: en
pl_pl: w

source: koha logo
fr_fr: Logo Koha

source: last Seen
fr_fr: Vu pour la dernière fois
pl_pl: ostatnio widziana

source: location
fr_fr: Localisation
pl_pl: miejsce

source: login
fr_fr: S'identifier
pl_pl: Zaloguj się

source: mail sent by
fr_fr: Message envoyé par
pl_pl: list wysyłany przez

source: modify
fr_fr: modifier
pl_pl: zmień

source: monday
fr_fr: lundi

source: month
fr_fr: mois
pl_pl: miesiąc

source: on
fr_fr: Le
pl_pl: w

source: on issue bit
fr_fr: Indicateur de prêt

source: or add to a new bookshelf
fr_fr: ou ajouter dans une nouvelle étagère
pl_pl: lub dodaj do nowej półki

source: quarter
fr_fr: trimestre
pl_pl: kwartał

source: saturday
fr_fr: samedi

source: status
fr_fr: Etat

source: sunday
fr_fr: dimanche

source: thursday
fr_fr: jeudi

source: tuesday
fr_fr: mardi

source: wednesday
fr_fr: mercredi

source: week
fr_fr: semaine
pl_pl: tydzień

source: year
fr_fr: année
pl_pl: rok

source: you already have a reserve placed on this item.
fr_fr: Vous avez déjà une réservation en cours pour ce document
pl_pl: już posiadasz rezerwację na tą pozycję.

source: you cannot make more than %s reserves.
fr_fr: vous ne pouvez faire plus de %s réservations
pl_pl: nie możesz zarezerwować więcej niż %s pozycji.

source: you must select a branch for pickup!
fr_fr: Vous devez sélectionner une annexe de retrait !
pl_pl: musisz wybrać oddział z którego chcesz wypożyczyć.

source: you must select at least on item type!
fr_fr: Vous devez sélectionner au moins un type de document !
pl_pl: musisz wybrać przynajmniej jeden rodzaj pozycji

source: you owe %s
fr_fr: vous devez %s
pl_pl: jesteś winien %s

source: <b>Collection:</b> %s
pl_pl: <b>Kolekcja:</b> %s

source: <b>Illus:</b> %s
pl_pl: <b>Ilustracje:</b> %s

source: <b>Notes:</b> %s
pl_pl: <b>Uwagi:</b> %s

source: <b>Pages:</b> %s
pl_pl: <b>Strony:</b> %s

source: Collection:
pl_pl: Kolekcja

source: Collection: %s
pl_pl: Kolekcja: %s

source: Note
pl_pl: Inne uwagi

source: Notes : %s
pl_pl: Uwagi : %s

source: Notes:
pl_pl: Uwagi:

source: Public
pl_pl: Publiczna

source: Suggestions
pl_pl: Sugestie

source: View & manage suggestions
pl_pl: Przeglądaj i zarządzaj propozycjami

source: text/html; charset=iso-8859-1
pl_pl: text/html; charset=utf-8
