Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/css_opac_*.po
Languages: fr_fr, pl_pl

source: Biblio(s) added
fr_fr: Notice(s) ajoutée
pl_pl: Opisów dodanych

source: %S and
fr_fr: %S et
pl_pl: %S i

source: %s GROUP - %s
fr_fr: %s GROUPE - %s
pl_pl: %s GRUPA - %s

source: %s acquired in the last <i>%s</i> days. %s results found
fr_fr: %s acquis dans les <i>%s</i> derniers jours. %s réponses
pl_pl: %s nabyte w ostatnich <i>%s</i> dniach. %s znalezionych

source: %s biblio(s)
fr_fr: %s Notice(s)

source: %s issues
fr_fr: %s Numéros
pl_pl: %s wydań

source: %s item(s)
fr_fr: %s documents(s)
pl_pl: %s egzemplarz(y)

source: %s months
fr_fr: %s mois
pl_pl: %s miesięcy

source: %s weeks
fr_fr: %s semaines
pl_pl: %s tygodni

source: %s, pick up at: <b>%s</b>
fr_fr: %s, à récupérer à <b>%s</b>
pl_pl: %s, odbierz w: <b>%s</b>

source: &lt;&lt;&lt;Previous
fr_fr: <<<Précédent
pl_pl: &lt;&lt;&lt;Poprzednie

source: &lt;&lt;Previous
fr_fr: Précédent
pl_pl: &lt;&lt;Poprzednie

source: &nbsp; No results found.
fr_fr: Pas de résultats
pl_pl: &nbsp; Nic nie znaleziono.

source: (Checked out)
fr_fr: (en prêt)

source: (On Loan until %s)
fr_fr: (prété jusqu'au %s)
pl_pl: (Wypożyczony do %s)

source: -- Please choose your branch --
fr_fr: -- Sélectionnez votre site --

source: 2 months
fr_fr: 2 mois
pl_pl: 2 miesiące

source: 2 quarters
fr_fr: 2 trimestres
pl_pl: 2 kwartały

source: 2 weeks
fr_fr: 2 semaines
pl_pl: 2 tygodnie

source: 2 years
fr_fr: 2 ans
pl_pl: 2 lata

source: 3 months
fr_fr: 3 mois
pl_pl: 3 miesiące

source: 3 weeks
fr_fr: 3 semaines
pl_pl: 3 tygodnie

source: <a1> Accession</a> Date:%s
fr_fr: <a1>vu le</a>:%s
pl_pl: <a1> Nabyto</a> dnia:%s

source: <a1> My details </a> <a2>My reading history</a> <a3> Log Out </a>
fr_fr: <a1>Mes infos</a> <a2>Mon historique</a> <a3>Déconnecter</a>

source: <a1> Simple </a> <a2> Complete </a> <a3> ISBD </a> <a4> Add to shelf </a> <a5> Print </a>
fr_fr: <a1> Simple </a> <a2> Complète </a> <a3> ISBD </a> <a4> Ajouter dans l'étagère </a> <a5> Imprimer </a>
pl_pl: <a1> Proste </a> <a2> Kompletne </a> <a3> ISBD </a> <a4> Dodaj do półki </a> <a5> Drukuj </a>

source: <a1>%s</a> (%s item(s))
fr_fr: <a1>%s</a> (%s document(s))
pl_pl: <a1>%s</a> (%s egzemplarz(y))

source: <a1>Back to biblio</a> <a2>Complete view</a>
fr_fr: <a1>Retour à la notice</a> <a2>Vue complète</a>
pl_pl: <a1>Wróc do opisu</a> <a2>Pełny widok</a>

source: <a1>Click here</a> for more information on subscription(s) history
fr_fr: <a1>Cliquer ici</a> pour plus plus d'information sur l'abonnement

source: <a1>Empty</A> <a2>Remove selection</A> <a3>Send</A> <a4>Print</A> <a5>Close</A>
fr_fr: <a1>Vider</A> <a2>Enlever sélection</A> <a3>Envoyer</A> <a4>Imprimer</A> <a5>Fermer</A>

source: <a1>Home</a> <a2>Advanced search</a>
fr_fr: <a1>Accueil</a> <a2>Recherche avancée</a>

source: <a1>Log In</a> to Koha
fr_fr: <a1>S'identifer</a> à Koha
pl_pl: <a1>Zaloguj się</a> do Koha

source: <a1>Log in to Koha</a> to have personal options.
fr_fr: <a1>S'identifier</a> pour accéder à votre dossier personnel
pl_pl: <a1>Zaloguj się do Koha</a> aby skorzystać z pełnych praw czytelniczych.

source: <a1>Modify</a> %s%s
fr_fr: <a1>Modifier</a> %s%s
pl_pl: <a1>Zmień</a> %s%s

source: <a1>Select</a> <a2>Sel&amp;close</a>
fr_fr: <a1>Sélectionner</a><a2>Sél&amp;fermer</a>
pl_pl: <a1>Wybierz</a> <a2>Wyb. i zamknij</a>

source: <a1>select</a> <a2>sel&amp;close</a>
fr_fr: <a1>Sélectionner</a><a2>Sél&amp;fermer</a>
pl_pl: <a1>wybierz</a> <a2>wyb. i zamknij</a>

source: <b> Card Number:</b> %s
fr_fr: <b>N° de carte</b> %s

source: <b><a1>Total Issues:</a></b> %s
fr_fr: <b>Total des prêts:</b> %s
pl_pl: <b><a1>Wydań:</a></b> %s

source: <b>Additional authors:</b>%s
fr_fr: <b>Auteurs secondaires:</b>%s
pl_pl: <b>Dodatkowi autorzy:</b>%s

source: <b>Author:</b> %s
fr_fr: <b>Auteur :</b> %s
pl_pl: <b>Autor:</b> %s

source: <b>Biblio number:</b> %s
fr_fr: <b>Numéro de notice :</b> %s
pl_pl: <b>Numer opisu:</b> %s

source: <b>Biblionumber:</b> %s
fr_fr: <b>Numéro de notice :</b> %s
pl_pl: <b>Numer opisu:</b> %s

source: <b>Classification:</b> %s
fr_fr: <b>Cote:</b>%s
pl_pl: <b>Klasyfikacja:</b> %s

source: <b>Classification:</b> %s%s%s
fr_fr: <b>Cote:</b>%s%s%s
pl_pl: <b>Klasyfikacja:</b> %s%s%s

source: <b>Copyright year:</b> %s
fr_fr: <b>Date de copyright:</b>%s
pl_pl: <b>Copyright rok:</b> %s

source: <b>Current Branch:</b> %s
fr_fr: <b>Site actuel :</b> %s
pl_pl: <b>Obecny oddział:</b> %s

source: <b>Date:</b> %s
fr_fr: <b>Date de publication :</b> %s
pl_pl: <b>Data:</b> %s

source: <b>Expires:</b> %s
fr_fr: <b>expire :</b> %s

source: <b>Group Number:</b> %s
fr_fr: <b>N° de groupe</b> %s
pl_pl: <b>Numer grupy:</b> %s

source: <b>Home Branch:</b> %s
fr_fr: <b>Site d'origine:</b> %s
pl_pl: <b>Oddział właściwy:</b> %s

source: <b>Item Type:</b> %s
fr_fr: <b>Type de document : </b>%s
pl_pl: <b>Rodzaj Pozycji:</b> %s

source: <b>Item lost:</b> %s
fr_fr: <b> Document perdu :</b> %s
pl_pl: <b>Egzemplarz zagubiony:</b> %s

source: <b>Joined:</b> %s
fr_fr: <b>inscrit le :</b> %s

source: <b>Joining Branch:</b> %s
fr_fr: <b>Site d'inscription :</b> %s

source: <b>Last Borrower 1:</b> %s
fr_fr: <b>Dernier emprunteur 1:</b> %s
pl_pl: <b>Ostatni wypożyczający 1:</b> %s

source: <b>Last Borrower 2:</b> %s
fr_fr: <b>Dernier emprunteur 2:</b> %s
pl_pl: <b>Ostatni wypożyczający 2:</b> %s

source: <b>Last borrowed:</b> %s
fr_fr: <b>Dernier emprunteur :</b> %s
pl_pl: <b>Ostatnio wypożyczona:</b> %s

source: <b>Last seen:</b> %s
fr_fr: <b>Vu le :</b> %s
pl_pl: <b>Ostatnio widziana:</b> %s

source: <b>Loan Length:</b> %s
fr_fr: <b>Durée du prêt:</b> %s
pl_pl: <b>Długość wypożyczenia:</b> %s

source: <b>Mailing Address:</b> %s, %s
fr_fr: <b>Adresse mail :</b> %s %s

source: <b>Membership Category:</b> %s
fr_fr: <b>Catégorie lecteur :</b> %s

source: <b>Membership Number:</b> %s
fr_fr: <b>N° de lecteur</b> %s

source: <b>Name:</b> %s %s
fr_fr: <b>Nom :</b> %s %s

source: <b>No. of Items:</b> %s
fr_fr: <b>Nbre. d'exemplaires:</b> %s
pl_pl: <b>Liczba egzemplarzy:</b> %s

source: <b>Paid for:</b> %s
fr_fr: <b>Payé pour:</b> %s
pl_pl: <b>Zapłacił za:</b> %s

source: <b>Permanent Address:</b> %s, %s
fr_fr: <b>Adresse :</b> %s, %s

source: <b>Place:</b> %s
fr_fr: <b>Emplacement:</b> %s
pl_pl: <b>Miejsce:</b> %s

source: <b>Published by :</b>%s
fr_fr: <b>publié par :</b>%s
pl_pl: <b>Wydany przez :</b>%s

source: <b>Publisher:</b> %s
fr_fr: <b>Editeur:</b> %s
pl_pl: <b>Wydawca:</b> %s

source: <b>Renewals:</b> %s
fr_fr: <b>Renouvellements:</b> %s
pl_pl: <b>Przedłużenia:</b> %s

source: <b>Rental Charge:</b> %s
fr_fr: <b>Frais de location:</b> %s
pl_pl: <b>Należna opłata:</b> %s

source: <b>Replacement Price:</b> %s
fr_fr: <b>Prix de Remplacement :</b> %s
pl_pl: <b>Cena wymiany:</b> %s

source: <b>Serial:</b>%s
fr_fr: <b>Publication en série:</b>%s
pl_pl: <b>Seria:</b>%s

source: <b>Size:</b> %s
fr_fr: <b>Format :</b> %s
pl_pl: <b>Rozmiar:</b> %s

source: <b>Subject:</b> %s
fr_fr: <b>Sujet :</b> %s
pl_pl: <b>Temat:</b> %s

source: <b>Subtitle:</b>%s
fr_fr: <b>sous-titre:</b>%s

source: <b>Total Number of Items:</b> %s
fr_fr: <b>Nombre Total d'exemplaires %s
pl_pl: <b>Ilość pozycji:</b> %s

source: <b>Uniform title:</b> %s
fr_fr: <b>titre uniforme</b> %s
pl_pl: <b>Ujednolicony tytuł:</b> %s

source: <b>Unititle:</b> %s
fr_fr: <b>titre uniforme</b> %s
pl_pl: <b>Tytuł ujednolicony:</b> %s

source: <b>Volume:</b> %s
fr_fr: <b>Reliure</b> %s
pl_pl: <b>Tom:</b> %s

source: <b>Year :</b> %s
fr_fr: <b>Année :</b> %s
pl_pl: <b>Rok :</b> %s

source: <b>in </b>%s
fr_fr: <b>en </b>%s
pl_pl: <b>w </b>%s

source: A free can be managed by any user.
fr_fr: Une étagère libre peut être gérée par n'importe quel utilisateur.
pl_pl: Ogólnodostępną półką może zarządzać każdy użytkownik biblioteki

source: A public can be seen by everybody, but managed only by you.
fr_fr: Une étagère publique peut être vue par tous, mais gérée uniquement par vous.
pl_pl: Publiczna jest zarządzana przez ciebie ale może być przeglądana przez wszystkich.

source: A search is done on every words you enter. Empty words are ignored. If you enter, for example "the two towers" in the title, the result list will contain all the books containing two AND tower in the title. The "the" will be discarded.
fr_fr: Une recherche est faite sur tous les mots que vous entrez. Les mots vides sont ignorés. Si vous entrez, par exemple "les deux tours" dans le titre, la liste de réponses contiendra tous les documents avec deux ET tours dans le titre. "Les" sera exclu.
pl_pl: Wyszukiwanie odbywa na wszystkich podanych przez ciebie słowach. Puste pola są ignorowane. Jeśli podasz dla przykładu "dwie wieże" w tytule to w wynikach otrzymasz książki w których tytule zawierają się słowa "dwie" I (AND) "wieże"

source: Accepted
fr_fr: Accepté
pl_pl: Zaakceptowana

source: Accepted, will be ordered soon
fr_fr: Accepté, sera commandé rapidement
pl_pl: Zaakceptowana, zostanie zamówiona niedługo

source: According to our records, we don't have up-to-date <a1>contact information</a> on file. Please contact your librarian, or use the <a2>online update form</a> to submit current information (<em>Please note:</em> there may be a delay in restoring your account if you submit online)
fr_fr: D'après nos fichiers, nous <a1>nos informations ne</a> sont plus à jour Merci de nous contacter ou utiliser <a2>la mise à jour en ligne</a> pour nous transmettre vos nouvelles coordonnées (<em>Notez </em> qu'il y aura un délai pour réactiver votre compte si vous le faite par la mise à jour en ligne)

source: Account for %s %s
fr_fr: Relevé de compte %s %s
pl_pl: Rachunek dla %s %s

source: Acquisition date
fr_fr: date d'acquisition
pl_pl: Data nabycia

source: Add Checked Items to Biblio Basket
fr_fr: Ajouter les éléments cochés au panier
pl_pl: Dodaj zaznaczone pozycje do koszyka

source: Add New Shelf
fr_fr: Créer une étagère
pl_pl: Dodaj Nową Półkę

source: Add Shelf
fr_fr: Créer une étagère
pl_pl: Dodaj półkę

source: Add a book by barcode
fr_fr: Ajouter un livre par saisie du code barre
pl_pl: Dodaj książke poprzez kod paskowy

source: Add book to bookshelf
fr_fr: Ajouter le livre à l'étagère virtuelle
pl_pl: Dodaj książke do półki

source: Add or Remove Book Shelves
fr_fr: Créer ou Supprimer une (des) étagère(s)
pl_pl: Dodaj lub usuń z półki

source: Add to basket
fr_fr: Ajouter au panier
pl_pl: Dodaj do koszyka

source: Add to virtual shelf
fr_fr: Ajouter dans l'étagère virtuelle
pl_pl: Dodaj do writualnej półki

source: Additional Author:
fr_fr: Autres auteurs :
pl_pl: Dodatkowy autor:

source: Additional authors:
fr_fr: Autres auteurs :
pl_pl: Dodatkowi autorzy

source: Additional authors: %s
fr_fr: Autres auteurs : %s
pl_pl: Dodatkowi autorzy: %s

source: Advanced Search, More Options
fr_fr: Recherche Avancée, Plus d'Options
pl_pl: Zaawansowane Szukanie, Więcej opcji

source: Alt title:
fr_fr: Autre titre

source: Alternate Contact Details
fr_fr: Autre contact

source: Alternate Contact:
fr_fr: Autre contact

source: Amount
fr_fr: Montant
pl_pl: Kwota

source: An Error has Occurred
fr_fr: Une erreur s'est produite
pl_pl: Wystąpił błąd

source: Any
fr_fr: Tout
pl_pl: Dowolny

source: Any word
fr_fr: N'importe où
pl_pl: Wyrażenie

source: Anybody
fr_fr: Tous
pl_pl: Ktokolwiek

source: Are our records correct?
fr_fr: Ces informations sont-elles correctes ?
pl_pl: Czy Twoje dane są poprawne?

source: Arrived
fr_fr: Arrivé
pl_pl: Przybyła

source: Ascending
fr_fr: Croissant
pl_pl: Rosnąco

source: Asked
fr_fr: Demandé
pl_pl: Zapytanie

source: Author
fr_fr: Auteur
pl_pl: Autor

source: Author:
fr_fr: Auteur :
pl_pl: Autor:

source: Author: %s
fr_fr: Auteur: %s
pl_pl: Autor: %s

source: Authorities
fr_fr: Autorités

source: Available
fr_fr: Disponible
pl_pl: Dostępna

source: BARCODE %s
fr_fr: CODE A BARRES %s
pl_pl: KOD KRESKOWY %s

source: BIBLIO RECORD %s
fr_fr: NOTICE N° %s
pl_pl: REKORD OPISU %s

source: Back to biblio
fr_fr: Retour à la notice
pl_pl: Wróc do opisu

source: Barcode
fr_fr: Code à barres
pl_pl: Kod kreskowy

source: Basket is empty
fr_fr: Le Panier est vide
pl_pl: Koszyk jest pusty

source: Below is a list of the three latest issues :
fr_fr: Ci-dessous les 3 derniers bulletins concernant cet abonnement

source: Biblio added to the basket
fr_fr: Notice ajoutée au panier
pl_pl: Opis dodany do koszyka

source: Biblio basket
fr_fr: Panier de notices
pl_pl: Koszyk Opisów

source: Bookshelves
fr_fr: Etagères
pl_pl: Półki Książkowe

source: Branch
fr_fr: Site
pl_pl: Oddział

source: Branches
fr_fr: Sites
pl_pl: Oddziały

source: Brief
fr_fr: Résumé

source: Call Number
fr_fr: Cote du document
pl_pl: Sygnatura

source: Call Number:
fr_fr: Cote du document :
pl_pl: Sygnatura:

source: Cancelled: %s
fr_fr: Annulé %s
pl_pl: Anulowana: %s

source: Cannot be Reserved
fr_fr: Ne peut être Réservé
pl_pl: Nie może zostać zarezerwowana

source: Cardnumber
fr_fr: Login/identifiant
pl_pl: Numer karty czytelnika

source: Catalogue search
fr_fr: Recherche dans le Catalogue
pl_pl: Wyszukiwanie w katalogu

source: Category
fr_fr: Catégorie
pl_pl: Kategoria

source: Change Language
fr_fr: Changer la langue
pl_pl: Zmień język

source: Change your Password
fr_fr: Modifier votre mot de passe

source: Change your password
fr_fr: Modifier votre mot de passe

source: Charges
fr_fr: Payant
pl_pl: Opłaty

source: City
fr_fr: Ville
pl_pl: Miasto

source: Classification: %s
fr_fr: Indexation %s
pl_pl: Klasyfikacja: %s

source: Clear All
fr_fr: Effacer Tout
pl_pl: Odhacz zaznaczone

source: Clear all
fr_fr: Effacer Tout
pl_pl: Usuń podane dane

source: Close
fr_fr: Fermer
pl_pl: Zamknij

source: Compact view
fr_fr: Vue compacte
pl_pl: Zwięzły widok

source: Contact Details
fr_fr: Détail contact

source: Content size
fr_fr: Contenu
pl_pl: Rozmiar

source: Copies
fr_fr: Exemplaires
pl_pl: Kopii

source: Copyright date
fr_fr: Date copyright
pl_pl: Data Copyright

source: Copyright year: %s
fr_fr: Date copyright : %s
pl_pl: Rok Copyright: %s

source: Copyright:
fr_fr: Date copyright :

source: Current Password:
fr_fr: Mot de passe actuel

source: Delete
fr_fr: Supprimer
pl_pl: Skasuj

source: Delete Shelves
fr_fr: Supprimer étagères
pl_pl: Skasuj półki

source: Descending
fr_fr: Décroissant
pl_pl: Malejąco

source: Details
fr_fr: Détails

source: Details:
fr_fr: Détails :
pl_pl: Szczegóły:

source: Dewey
fr_fr: code Dewey

source: Dewey:
fr_fr: code Dewey :

source: Dictionary Search
fr_fr: Dictionnaire

source: Dictionary Search results
fr_fr: Résultat de recherche dictionnaire
pl_pl: Wynik wyszukiwania w słowniku

source: Dictionnary search
fr_fr: Dictionnaire

source: Do you want to empty the basket ?
fr_fr: Voulez vous vider le panier ?
pl_pl: Czy chcesz usunąć wszystkie opisy z koszyka?

source: Do you want to remove selected biblios ?
fr_fr: Voulez vous enlever les notices sélectionnées ?
pl_pl: Czy jesteś pewien usunięcia wybranych opisów?

source: DoB:
fr_fr: Né le :

source: Due date
fr_fr: Date de retour
pl_pl: Data zwrotu

source: E-mail address
fr_fr: adresse e-mail
pl_pl: adres email

source: Enter a new suggestion
fr_fr: Saisir une nouvelle suggestion
pl_pl: Dodaj nową sugestie

source: Exact search
fr_fr: Recherche exacte

source: Fill this form to suggest the library a new acquisition. You will be mailed when the library treats you suggestion
fr_fr: Remplissez ce formulaire pour suggérer une nouvelle acquisition. Vous serez prévenu par messagerie lorsque la bibliothèque traitera votre suggestion
pl_pl: Wypełniając ten formularz możesz zasugerować bibliotece jakie książki mają zostać kupione w pierwszej kolejności. Dostaniesz odpowiedz na skrzynkę pocztową (email) jeśli twoja propozycja zostanie rozpatrzona.

source: Filter on
fr_fr: Chercher sur
pl_pl: Filtrowanie po

source: Fines & charges
fr_fr: Amendes et charges
pl_pl: Kary i opłaty

source: First name
fr_fr: Prénom
pl_pl: Imie

source: Free
fr_fr: Libre
pl_pl: Ogólnodostępna

source: Hi, Here is the biblio basket sent by %s
fr_fr: Bonjour, voici le panier de notices transmis par %s
pl_pl: Witam, tutaj masz opisy z koszyka wysłane przez %s

source: Hints
fr_fr: Conseils
pl_pl: Wskazówki

source: Home address
fr_fr: Adresse postale

source: Home address: %s
fr_fr: Adresse postale %s

source: Home phone
fr_fr: Téléphone domicile
pl_pl: Telefon domowy

source: Home phone: %s
fr_fr: Téléphone domicile : %s

source: Identity Details
fr_fr: Identité

source: If you want to enter a partial word, add a * or a % at the end of the word. For example "two tower*" will retrieve "the two towers", "two white towers", "a tower and two cities"
fr_fr: Si vous voulez entrer une partie de mot, mettez une * ou un % à la fin du mot. Par exemple, "deux tours*" donnera "Les deux tours" mais aussi "Une tour et deux maisons".
pl_pl: Jeśli chcesz podać część słowa, dodaj gwiazdke lub procent na końcu wpisanego wyrażenia. Dla przykładu "dwie wieże*" zwróci "dwie wieże", "dwie białe wieże", etc.

source: Impossible to set reserve because
fr_fr: Impossible d'établir la réservation parce que
pl_pl: Rezerwacja nie powiodła się ponieważ

source: Issue number
fr_fr: Bulletin N°

source: Issues
fr_fr: Prêts
pl_pl: Wydania

source: Issues for a subscription
fr_fr: Bulletins
pl_pl: Wydania

source: Issues summary
fr_fr: Abrégé des numéros
pl_pl: Podsumowanie

source: It began on <b>%s</b> and is issued every <b>
fr_fr: Débutant le <b>%s</b> et paraissant chaque<b>
pl_pl: Rozpoczęła się <b>%s</b> i wydanie jest co <b>

source: Item Count
fr_fr: Nombre d'exemplaires
pl_pl: Liczba egzemplarzy

source: Item Type
fr_fr: Type de document
pl_pl: Rodzaj egzemplarza

source: Item barcode
fr_fr: Code à barres
pl_pl: Kod pozycji

source: Item type
fr_fr: Type de document
pl_pl: Rodzaj egzemplarza

source: Item type :
fr_fr: Type de document
pl_pl: Rodzaj egzemplarza:

source: Item(s)
fr_fr: Exemplaires

source: Items
fr_fr: Exemplaires
pl_pl: Egzemplarze

source: Items :
fr_fr: Exemplaires
pl_pl: Egzemplarze :

source: Itemtype
fr_fr: Type de document
pl_pl: Rodzaj egzemplarza

source: Koha Login
fr_fr: Identification
pl_pl: Autoryzacja

source: Last renewal of subscription was <b>%s</b>
fr_fr: Le dernier réabonnement a été pris le <b>%s</b>
pl_pl: Prenumerata była ostatnio wznawiana dnia <b>%s</b>

source: Late
fr_fr: En retard
pl_pl: Spóżniona

source: Library Card: %s
fr_fr: Identifiant %s
pl_pl: Karta czytelnika: %s

source: Location
fr_fr: Localisation
pl_pl: Miejsce

source: Log Out
fr_fr: Déconnexion
pl_pl: Wyloguj się

source: Logged in as <b>%s</b> <a1>Members Home</a>
fr_fr: Connecté en tant que <b>%s</b> <a1>Accueil personnel</a>
pl_pl: Zalogowany jako <b>%s</b> <a1>Konto czytelnika</a>

source: Managed by
fr_fr: Traité par
pl_pl: Zarządzany przez

source: Me
fr_fr: Moi-même
pl_pl: Ja

source: Member Home page
fr_fr: Accueil lecteur
pl_pl: Strona Domowa Czytelnika

source: Member information change
fr_fr: Modifier vos informations
pl_pl: Zmiana informacji o czytelniku

source: Membership Details
fr_fr: Détails lecteur

source: Message from the library
fr_fr: Message de la bibliothèque
pl_pl: Wiadomość z biblioteki

source: Missing
fr_fr: Lacune
pl_pl: Zagubiona

source: Missing issues
fr_fr: Bulletins manquants

source: Modify
fr_fr: modifier
pl_pl: Zmień

source: Modify Your Record
fr_fr: Modifier vos informations

source: Modify shelf
fr_fr: Modifier l'étagère
pl_pl: Zmień półkę

source: N&#176;%s)
fr_fr: N°%s)

source: Name
fr_fr: Nom
pl_pl: Nazwa

source: New Password:
fr_fr: Nouveau mot de passe

source: Next &gt;&gt;
fr_fr: Suivant >>
pl_pl: Następne &gt;&gt;

source: Next &gt;&gt;&gt;
fr_fr: Suivant >>>
pl_pl: Następne &gt;&gt;&gt;

source: Next&gt;&gt;
fr_fr: Suivant &gt;&gt;

source: No
fr_fr: Non
pl_pl: Nie

source: No biblio added
fr_fr: Aucune notice ajoutée
pl_pl: Nie dodano opisu

source: No biblio selected
fr_fr: Aucune notice sélectionnée
pl_pl: Nie wybranu pozycji

source: No fields are mandatory. Fill whatever you know. The "Note" field can be used for whatever you want
fr_fr: Aucun champ obligatoire. Remplissez les champs que vous connaissez. Le champ "Note" peut être utilisé pour ce que vous voulez
pl_pl: Żadne pole nie jest obowiązkowe, wypełnij te pola na które znasz odpowiedź.

source: No results found.
fr_fr: Pas de résultats

source: Not Issued
fr_fr: Non prété

source: Note : if you ask suggestion done by anybody, the result will contain only new suggestions. Suggestions treated by a librarian will not be shown.
fr_fr: Note : si vous cherchez dans les suggestions faites par chacun, la liste ne contiendra que les nouvelles suggestions.Les suggestions déjà traitées par un bibliothécaire n'apparaîtront pas.
pl_pl: Uwaga: jeśli zapytasz o sugestie zgłoszone przez kogokolwiek to w wyniku otrzymasz tylko nowe sugestie, nie rozpatrzone przez bibliotekarza.

source: Note there will be a reserve charge of <b>$%s</b>
fr_fr: Notez qu'il y aura un coût de <b>$%s</b> pour la réservation
pl_pl: Uwaga, będzie opłata za rezerwację <b>%s</b>

source: Number
fr_fr: N° de bulletin

source: OPAC Basket
fr_fr: Panier OPAC
pl_pl: OPAC Koszyk

source: On loan
fr_fr: En prêt
pl_pl: Wypożyczona

source: On order
fr_fr: Commandé
pl_pl: Zamówiona

source: Online
fr_fr: En ligne

source: Ordered
fr_fr: Commandé
pl_pl: Zamówiona

source: Ordered by
fr_fr: Trié par
pl_pl: Sortuj według

source: Ordered by the library
fr_fr: Commandé par la bibliothèque
pl_pl: Zamówiona przez biblioteke

source: Other options
fr_fr: Autres options
pl_pl: Inne opcje

source: Owner
fr_fr: Propriétaire
pl_pl: Właściciel

source: Partial search
fr_fr: Recherche avec troncature
pl_pl: Sposób wyszukiwana

source: Password
fr_fr: Mot de passe
pl_pl: Hasło

source: Password Updated
fr_fr: Mot de passe modifié

source: Passwords do not match. Please re-type your new password.
fr_fr: Les mots de passe sont différents. Resaisissez les

source: Personal Details: %s %s
fr_fr: Informations personnelles : %s %s

source: Personal page
fr_fr: Page personnelle
pl_pl: Moje konto

source: Phone (Daytime):
fr_fr: Tel (jour)

source: Phone (Home):
fr_fr: Tel (maison)

source: Phone:
fr_fr: Tel :

source: Place Reserve
fr_fr: Faire une Réservation
pl_pl: Zarezerwuj

source: Please change what's needed. An email will be sent to the library.
fr_fr: Merci de changer ce qui doit l'être. Un message sera envoyé à la bibliothèque.
pl_pl: Popraw dane które są nieprawidłowe. Email zostanie wysłany do administracji biblioteki.

source: Please confirm that you wish to request an item of these types:
fr_fr: Merci de confirmer que vous souhaitez réserver un document de ces types :
pl_pl: Prosze potwierdzić zamówienie:

source: Please note:
fr_fr: Merci de noter :

source: Please select the branch from which you want to collect the item:
fr_fr: Merci de sélectionner l'annexe où vous souhaitez récupérer le document

source: Please select which item types are ok for you. The first of these item that matches one of these types that becomes available will be set kept for you.
fr_fr: Sélectionnez les types de documents qui vous conviennent. Le premier qui correspondra à votre souhait sera mis de coté lorsqu'il sera disponible.
pl_pl: Prosze zaznaczyć, który typ pozycji jest dla ciebie najodpowiedniejszy. Pierwsza wolna pozycja zostanie zarezerowana dla Ciebie.

source: Private
fr_fr: Privé
pl_pl: Prywatna

source: Problem sending the basket...
fr_fr: Problème lors de l'envoi du panier
pl_pl: Nastąpił błąd podczas wysyłania koszyka...

source: Publication Year
fr_fr: Année de Publication
pl_pl: Rok wydania

source: Publication place
fr_fr: Lieu de Publication
pl_pl: Miejsce wydania

source: Publication year
fr_fr: Année de Publication
pl_pl: Rok wydania

source: Published between
fr_fr: Publié entre
pl_pl: Wydane pomiędzy

source: Published by :
fr_fr: Publié par :
pl_pl: Wydany przez :

source: Published by: %s
fr_fr: Publié par : %s
pl_pl: Wydany przez: %s

source: Publisher
fr_fr: Editeur
pl_pl: Wydawca

source: Publisher:
fr_fr: Editeur
pl_pl: Wydawca:
