Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: Owner
fr_fr: Propriétaire

source: P&amp;P
fr_fr: P&P

source: PARENT OR GUARDIAN
fr_fr: PARENT OU TUTEUR

source: PERSONAL
fr_fr: DETAILS PERSONNELS

source: PERSONAL DETAILS
fr_fr: COORDONNEES PERSONNELLES

source: Page Size
fr_fr: Taille

source: Page Type
fr_fr: Format de page

source: Parameters
fr_fr: Paramètres

source: Pascale Nalon (ENSMP) and Jean Yves Lemaire (Chatel Saint Germain)
fr_fr: Pascale Nalon (ENSMP) et Jean Yves Lemaire (Chatel Saint Germain)

source: Password
fr_fr: Mot de passe

source: Password:
fr_fr: Mot de passe :

source: Patron
fr_fr: Lecteur

source: Patron <a1>Sort</a>
fr_fr: Lecteur <a1>Trier</a>

source: Patron is debarred
fr_fr: Le lecteur est exclu

source: Pawel Skuza (Polish for 1.2)
fr_fr: Pawel Skuza (Polonais pour la version 1.2)

source: Pay
fr_fr: Payer

source: Pay Fines for %s %s
fr_fr: Payer les Amendes pour %s %s

source: Payment
fr_fr: Paiement

source: Period
fr_fr: Période

source: Period you can select whether you want it to be issue or return period.
fr_fr: Période : vous pouvez choisir de voir les statistiques en fonction de la date de prêt ou de retour.

source: Perl version
fr_fr: version PERL :

source: Phone
fr_fr: Téléphone

source: Phone (Daytime)
fr_fr: Téléphone (horaire de bureau)

source: Phone (Home)
fr_fr: Téléphone (Domicile)

source: Phone (day)
fr_fr: Téléphone (bureau)

source: Phone daytime
fr_fr: Téléphone en journée

source: Phone daytime:
fr_fr: Téléphone bureau

source: Phone home
fr_fr: Téléphone Domicile

source: Phone home:
fr_fr: Téléphone Domicile

source: Phone:
fr_fr: Téléphone

source: Phone: %s
fr_fr: Téléphone : %s

source: Physical Address
fr_fr: Adresse Physique

source: Pickup
fr_fr: Récupérer

source: Place
fr_fr: Emplacement

source: Place of Publication:
fr_fr: Lieu d'édition

source: Place:
fr_fr: Emplacement

source: Placed On
fr_fr: Commandé en

source: Placed on
fr_fr: Prévu pour

source: Planning
fr_fr: Calendrier

source: Planning information bloc
fr_fr: Bloc d'information sur le calendrier

source: Please Set Branch:
fr_fr: Indiquez le site SVP :

source: Please Set Printer:
fr_fr: Indiquez l'imprimante SVP :

source: Please Specify a Title
fr_fr: Précisez le Titre SVP

source: Please enter a library card number.
fr_fr: Merci d'entrer le numéro de carte lecteur

source: Please enter the patron's date of birth.
fr_fr: Merci de saisir la date de naissance du lecteur

source: Please enter the patron's first name.
fr_fr: Merci d'entrer le nom du lecteur

source: Please enter the patron's gender.
fr_fr: Merci d'entrer le sexe du lecteur.

source: Please enter the patron's last name.
fr_fr: Merci d'entrer le prénom du lecteur.

source: Please return item to home branch: %s
fr_fr: Merci de retourner l'exemplaire au site d'origine : %s

source: Please return to %s
fr_fr: Merci de retourner à %s

source: Polish
fr_fr: Polonais

source: Postal Address
fr_fr: Adresse Postale

source: Postal Address*
fr_fr: Adresse Postale*

source: Postal Address:
fr_fr: Adresse Postale

source: Postal Street Address
fr_fr: Rue de l'adresse

source: Postal city
fr_fr: Ville (Code Postal)

source: Prefered Name
fr_fr: Nom usuel

source: Preferred Branch
fr_fr: Site préférentiel

source: Previous Issues
fr_fr: Prêts précédents

source: Previous Records
fr_fr: Enregistrements Précédents

source: Print
fr_fr: Imprimer

source: Printer
fr_fr: Imprimante

source: Printer Configuration
fr_fr: Configuration imprimante

source: Printer Name
fr_fr: Nom de l'imprimante

source: Printer admin
fr_fr: Gestion Imprimantes

source: Printers
fr_fr: Imprimantes

source: Printers (UNIX paths)
fr_fr: Imprimantes (chemin UNIX)

source: Printers (UNIX paths).
fr_fr: Imprimantes (chemin UNIX)

source: Priority
fr_fr: Priorité

source: Private
fr_fr: Privé

source: Pubdate
fr_fr: Date de publication

source: Public
fr_fr: Publique

source: Publication Year
fr_fr: Année de Publication

source: Publication Year:
fr_fr: Année de Publication :

source: Published by :
fr_fr: édité par :

source: Publisher
fr_fr: Editeur

source: Publisher:
fr_fr: Editeur :

source: Publisher<a1>[order]</a>
fr_fr: Editeur<a1>[Trier]</a>

source: Publishers and Imprints
fr_fr: Editeurs et adresses bibliographiques

source: QTY
fr_fr: QTé

source: Qty
fr_fr: QTé

source: Quantity
fr_fr: Quantité

source: Quantity Ordered
fr_fr: Quantité Commandée

source: Quantity Received *
fr_fr: Quantité Reçue *

source: Quantity ordered
fr_fr: Quantité Commandée

source: Quantity received
fr_fr: Quantité Reçue

source: Queue
fr_fr: File d'attente

source: Queue missing
fr_fr: File d'attente absente

source: Rank
fr_fr: Rang

source: Rank (display order)
fr_fr: Rang (Ordre d'affichage)

source: Rank/Biblioitemnumbers
fr_fr: Rang/Numéro de notice

source: Rank/Borrowers
fr_fr: Rang/Lecteurs

source: Rate
fr_fr: Taux

source: Rate missing
fr_fr: Taux manquant

source: Reading Record
fr_fr: Liste des lectures

source: Receipt Summary for <i>%s</i> Invoice <i>%s</i>
fr_fr: Récapitulatif de réception pour <i>%s</i> Facture/BL <i>%s</i>

source: Receipt Summary for: <i>%s</i> Invoice <i>%s</i>
fr_fr: Résumé de réception pour <i>%s</i> Facture/BL <i>%s</i>

source: Receive
fr_fr: Réception

source: Receive Orders From Supplier <a1>%s</a>
fr_fr: Réception de Commandes Pour le Fournisseur <a1>%s</a>

source: Received
fr_fr: Reçu

source: Received By: %s
fr_fr: Reçu Par : %s

source: Received On
fr_fr: Reçue en

source: Recieve any item and/or manage what appears in subscription summary (in OPAC & librarian interface)
fr_fr: Recevoir chaque numéro et/ou géré ce qui s'affiche dans le résumé de l'abonnement (à l'OPAC et dans l'interface bibliothècaire)

source: Recieved issues
fr_fr: Bulletins reçus

source: Recieved on
fr_fr: Livré le

source: Record already in database
fr_fr: Enregistrement déjà dans la base de données

source: Record entered into database
fr_fr: Enregistrement saisi dans la base de données

source: Records are downloaded to the workstation that requests the export and are saved in a file called "marc.pl."
fr_fr: Les enregistrements sont chargés sur le poste de travail qui a demandé l'exportation et sont sauvés dans un fichier nommé "marc.pl."

source: Reference Books
fr_fr: Ouvrages de référence

source: Reject
fr_fr: Rejeter

source: Related
fr_fr: Lié

source: Related record not required
fr_fr: Notice lien non requise

source: Relationship
fr_fr: Relation

source: Relationship:
fr_fr: Relation

source: Remove
fr_fr: Retirer

source: Remove Selected Items
fr_fr: Retirer les Documents Sélectionnés

source: Remove from basket
fr_fr: Supprimer du panier

source: Renew
fr_fr: Renouvellement

source: Renew Items
fr_fr: Renouveler documents

source: Renew Items, view add, modify and delete records, all by starting with this search.
fr_fr: Prolonger des prêts, visualiser,ajouter, modifier, supprimer des enregistrements,tout cela en commençant par cette recherche

source: Renewable
fr_fr: Renouvelable

source: Renewals
fr_fr: Renouvellements

source: Renewing a subscription means that you define some informations for the renewal. When those informations have been filled, a suggestion is automatically created in Koha. This suggestion can be managed by the librarian that orders books, as any other order (= budget & bookseller are defined here).
fr_fr: Renouveler un abonnement signifie que vous devez compléter quelques informations pour le renouvellement.Lorsque ces informations sont saisies, une suggestion est automatiquement créée dans Koha.Cette suggestion peut- être gérée par la/le bibliothécaire qui commande les livres, comme n'importe quelle autre commande (= budget et fournisseur sont définis ici).

source: Rental charge
fr_fr: Coût du prêt

source: Rental charge is not a number
fr_fr: Le prix de location n'est pas un nombre

source: Repeatable
fr_fr: Répétable

source: Repeatable,
fr_fr: Répétable,

source: Replacement Cost
fr_fr: Coût de Remplacement

source: Replacement Price:
fr_fr: Prix de Remplacement :

source: Report tag
fr_fr: Champ de report

source: Reports
fr_fr: Bilans

source: Request
fr_fr: Réservation

source: Request a renewal
fr_fr: Demander un renouvellement

source: Requested
fr_fr: Réservés

source: Requesting: <a1>%s</a> %s
fr_fr: Requête <a1>%s</a> %s

source: Requests
fr_fr: Réservations

source: Reserve
fr_fr: Réservation

source: Reserve Cancelled
fr_fr: Echec de la réservation

source: Reserve Date <a1>Sort</a>
fr_fr: Date de réservation <a1>Trier</a>

source: Reserve Found
fr_fr: Réservation trouvée

source: Reserve fee
fr_fr: Droits de réservation

source: Reserve found
fr_fr: Réservation trouvée

source: Reserve waiting for %s
fr_fr: Réservation en attente pour %s

source: Reserved by %s
fr_fr: Réservé Par : %s

source: Reserved: reserve found for %s (<a1>%s</a>).
fr_fr: Réservé : Réservation trouvée pour %s (<a1>%s</a>).

source: Reserves
fr_fr: Réservations

source: Reserves pending
fr_fr: Réservation en attente

source: Result
fr_fr: Résultat

source: Results %s to %s of %s
fr_fr: Réponses %s à %s sur %s

source: Results <b>%s</b> through <b>%s of %s</b> records.
fr_fr: Réponses <b>%s</b> à <b>%s sur %s</b> enregistrements.

source: Results <b>%s</b> through <b>%s</b> of <b>%s</b> records.
fr_fr: Réponses <b>%s</b> à <b>%s</b> sur <b>%s</b> enregistrements.

source: Results <i>%s</i> through <i>%s</i> of <i>%s</i> records.
fr_fr: Réponses <i>%s</i> à <i>%s</i> sur <i>%s</i> enregistrements.

source: Results <i>%s</i> to <i>%s</i> displayed.
fr_fr: Réponses <i>%s</i> à <i>%s</i> affichées.

source: Results per page :
fr_fr: Résultats par page :

source: Results with biblionumber
fr_fr: Résultats avec numéro de notice

source: Results with dewey
fr_fr: Résultats avec Dewey

source: Retailer Catalogue Unit Price
fr_fr: Prix unitaire catalogue

source: Return
fr_fr: Date du retour

source: Return to Details Page
fr_fr: Retour à la page Détails

source: Return to Member Record
fr_fr: Retour à la fiche lecteur

source: Returned
fr_fr: Rendu

source: Returned Item Information
fr_fr: Information sur le document rendu

source: Returned Items
fr_fr: Documents rendus

source: Returns
fr_fr: Rendu

source: Row
fr_fr: Ligne

source: Rows
fr_fr: Colonnes

source: STILL OWING
fr_fr: ENCORE DU

source: SUBTOTALS
fr_fr: SOUS-TOTAUX

source: Salutation
fr_fr: Titre de politesse

source: Sample
fr_fr: Exemple

source: Saturday
fr_fr: Samedi

source: Save
fr_fr: Enregistrer

source: Save Changes
fr_fr: Enregistrer les Changements

source: Save Code
fr_fr: Enregistrer code

source: Save Settings
fr_fr: Enregistrer réglages

source: Save changes
fr_fr: Enregistrer les changements

source: Save subscription
fr_fr: Enregister l'abonnement

source: School
fr_fr: Ecole

source: Search
fr_fr: Recherche

source: Search %S in
fr_fr: Rechercher %S dans

source: Search Results
fr_fr: Résultats de Recherche

source: Search Style:
fr_fr: Type de recherche

source: Search a biblio. When this biblio is found, you can check its status, reserve it, or see where it is
fr_fr: Rechercher une notice.Quand ce document est trouvé, vous pouvez vérifier son état, faire une réservation, ou bien voir où il se trouve

source: Search also
fr_fr: Rechercher aussi

source: Search also : a list of field that Koha will also search on when the user do a search on the subfield
fr_fr: Chercher aussi : une liste de champs où Koha cherchera aussi quand on fera une recherche sur le sous-champ

source: Search also:
fr_fr: Rechercher aussi

source: Search also: %S (example for 200a : '200c','200d','200e'...)
fr_fr: Rechercher aussi %S (exemple pour 200a : '200c','200d','200e')

source: Search catalogue
fr_fr: Recherche catalogue

source: Search for a subscription by using the filter button (with a ISSN or a title). If you enter a title, you can use the wildcard % : entering <b>%Times%</b> returns every subscription containing Times in the title. Entering <b>New York%</b> returns every subscription with title starting with New York
fr_fr: Chercher un abonnement en utilisant le bouton "Sélectionner"(avec un ISSN ou un titre)Si vous saisissez un titre, vous pouvez utiliser le joker % : <b>%Monde%</b> renverra tous les abonnement contenant Monde dans le titre

source: Search method
fr_fr: Méthode de Recherche

source: Search on
fr_fr: Rechercher sur

source: Search on <!-- TMPL_VAR name="marc_value" -->
fr_fr: Autorité numéro <!-- TMPL_VAR name="authid" -->

source: Search results
fr_fr: Résultats de recherche

source: Search still pending...
fr_fr: Recherche encore en cours...

source: Search supplier for serial subscription
fr_fr: Recherche Fournisseur pour un abonnement à un périodique

source: Search the Catalogue
fr_fr: Rechercher dans le Catalogue

source: Search value
fr_fr: Valeur de Recherche

source: Section One: Copyright Information
fr_fr: section un : Information sur le copyright

source: Seen
fr_fr: Vu

source: Select
fr_fr: Sélectionner

source: Select Day :
fr_fr: Selectionnez un jour :

source: Select Destination Branch:
fr_fr: Sélectionner le Site de Destination

source: Select Month :
fr_fr: Selectionnez un mois :

source: Select Shelves to Delete
fr_fr: Sélectionner les Etagères à Supprimer

source: Select a New File
fr_fr: Selectionner un Nouveau Fichier

source: Select a Record to Import from %s
fr_fr: Sélectionner un Enregistrement à importer de %s

source: Select a borrower
fr_fr: Sélectionner un lecteur

source: Select a borrower category (or don't if you want to see global status) %S
fr_fr: Sélectionner une catégorie de lecteur (ou rien si vous souhaitez visualiser l'état global) %S

source: Select a branch (or don't if you want the report for all branches) %s
fr_fr: Sélectionner une annexe (ou rien si vous souhaitez le rapport pour toutes les annexes) %s

source: Select a branch :
fr_fr: Selectionnez une annexe :

source: Select a branch : %s
fr_fr: Sélectionnez une annexe : %s

source: Select a file to import into the reservoir. It will be parsed, and for each ISBN found, a new baby will be created in the reservoir.
fr_fr: Sélectionner un fichier à importer dans le réservoir.Il sera analysé, et pour chaque ISBN trouvé, une nouvelle copie sera créé dans le réservoir.

source: Select a range of inventary codes. You can choose a continuous range or individual inventory codes
fr_fr: Sélectionnez une plage pour les numéros d'inventaire. Vous pouvez sélectionner une série continue ou une liste de codes disjoints

source: Select a set of MARC records
fr_fr: Sélectionnez un ensemble d'enregistrements MARC

source: Select an authority framework
fr_fr: Sélectionner une grille d'autorité

source: Select biblios to export
fr_fr: Sélectionnez les notices à exporter :

source: Select bookshelf
fr_fr: Sélectionner une étagère

source: Select how many columns and rows are in your page type.
fr_fr: Entres le nombre de colonnes et de lignes dans votre page

source: Select items you want to check
fr_fr: Sélectionnez les exemplaires que vous souhaitez vérifier

source: Select one if budget is branch specific, otherwise, leave it blank.
fr_fr: Sélectionner une branche si le budget lui est spécifique. Sinon, laisser blanc

source: Select the file to import:
fr_fr: Sélectionnez le fichier à importer :

source: Select the standard type to generate barcodes.
fr_fr: Sélectionner le style de modèle pour générer des codes à barres

source: Sep
fr_fr: Sept

source: September
fr_fr: Septembre

source: Serial
fr_fr: Périodique

source: Serial number<!-- TMPL_VAR name="subscriptionid" -->
fr_fr: Numéro du périodique <!-- TMPL_VAR name="subscriptionid" -->

source: Serial search results
fr_fr: Résultats de recherche de Périodiques

source: Serials
fr_fr: Périodiques

source: Serials issues & summary
fr_fr: Abonnement Périodiques et résumé

source: Serials subscription add & modify help
fr_fr: Aide de Abonnement Périodiques Ajouter et modifier

source: Serials subscription detail help
fr_fr: Aide de Abonnement Périodiques détail

source: Serials subscription help
fr_fr: Aide de Abonnement Périodiques

source: Serials subscriptions
fr_fr: Abonnements Périodiques

source: Series
fr_fr: Collection

source: Series Title
fr_fr: Titre de collection

source: Series Title:
fr_fr: Titre de collection

source: Server information
fr_fr: Information serveur

source: Servers to query for MARC data.
fr_fr: Serveurs à interroger pour données MARC

source: Set Filter
fr_fr: Sélectionner

source: Set Flags
fr_fr: Confirmer les habilitations

source: Set Preferences
fr_fr: Options Préférences

source: Set back to
fr_fr: Retourner à

source: Set back to : if the previous condition is valid, the calculated number is set to this one instead
fr_fr: Retourner à : si la condition précédente est validée, le numéro calculé est fixé à celui-ci à la place

source: Set de printer configuration corresponding to your environment
fr_fr: Sélectionner la configuration d'imprimante correspondant à votre environnement

source: Set margin left and margin bottom of the page that you are going to use. This parameters will help to center the barcodes into the labels.
fr_fr: Définissez les marges gauches et basses pour la page que vous souhaitez utiliser. Ces paramètres aideront à centrer les codes barres sur les étiquettes.

source: Set reserve to waiting and transfer book to <b>%s </b>:
fr_fr: Mettre la réservation en attente et transférer le livre à <b>%s </b>:

source: Set the page type.
fr_fr: Entrez le type de page

source: Set width and heigth of the label that you are going to work with.
fr_fr: Entrez la hauteur et la largeur de vos étiquettes

source: Set your system dpi by default.
fr_fr: Entrez la définition (DPI) par défaut

source: Setting up item types is one of the first things you should do after installing the Koha software.
fr_fr: Déterminer les types de document est l'une des premières choses que vous aurez à faire après l'installation du logiciel Koha.

source: Sex
fr_fr: Sexe

source: Sex:
fr_fr: Sexe

source: Shelf List
fr_fr: Liste des Etagères

source: Shelf contents
fr_fr: Contenu des Etagères

source: Shelf list
fr_fr: Liste des étagères

source: Shelf name
fr_fr: Nom de l'étagère

source: Shopping Basket For %s
fr_fr: Panier d'Achat pour %s

source: Shopping Basket For: %s
fr_fr: Panier d'Achat Pour %s

source: Shopping basket %s for: %s
fr_fr: Panier d'achat %s pour %s

source: Show
fr_fr: Voir

source: Show Last 50 Only
fr_fr: Voir les 50 derniers seulement

source: Show all Titles beginning with %S
fr_fr: Voir tous les Titres commençant par %S

source: Show all subjects beginning with %S
fr_fr: Voir tous les sujets commençant par %S

source: Show any items currently issued:
fr_fr: Tous les documents actuellement en prêt

source: Sir
fr_fr: Monsieur

source: Size
fr_fr: Taille

source: Size:
fr_fr: Taille :

source: Sorry, Koha doesn't think you have permission for this page.
fr_fr: Désolé, Koha ne pense pas que vous ayez l'autorisation pour cette page

source: Sorry, no help on this topic
fr_fr: Désolé, aucune aide pour ce sujet

source: Sorry, that barcode is already in use
fr_fr: Désolé, ce code à barres est déjà utilisé

source: Sorry, your session has timed out. Please login again.
fr_fr: Désolé, votre session a pris fin.Reconnectez-vous

source: Sort By
fr_fr: Trié par

source: Sort field 1
fr_fr: Champ de tri 1

source: Sort field 1 :
fr_fr: Champ de tri 1

source: Sort field 2
fr_fr: Champ de tri 2

source: Sort field 2 :
fr_fr: Champ de tri 2

source: Sort1
fr_fr: Clef de tri 1

source: Sort2
fr_fr: Clef de tri 2

source: Sorting field 1
fr_fr: Champ de tri 1

source: Sorting field 2
fr_fr: Champ de tri 2

source: Spanish
fr_fr: Espagnol

source: Special thanks to the following libraries
fr_fr: Un merci particulier aux financeurs suivants

source: Spelling suggestion
fr_fr: Suggestion orthographique

source: Spent
fr_fr: Dépensé

source: Start by assigning a Category Code and a Description to each borrower type. The code is limited on no more than two characters and may be anything you choose. Four codes, however, have special meaning for Koha :
fr_fr: Commencez en attribuant un Code de Catégorie et une définition pour chaque type de lecteur.Le code est limité à deux caractères et peut être ce que vous voulez.Toutefois, quatre codes ont un sens particulier pour Koha :

source: Start date
fr_fr: Date de début

source: Start date <i>(%s)</i>
fr_fr: Date de début <i>(%s)</i>

source: Start search
fr_fr: Lancer la recherche

source: Start, receive, modify order
fr_fr: Créer, receptionner, modifier une commande

source: Starts with
fr_fr: Commence par

source: Stat wizards
fr_fr: Assistant de bilan

source: State of collection
fr_fr: Etat de collection

source: Stats
fr_fr: Bilan

source: Status
fr_fr: Etat

source: Steve Tonnesen (early MARC work, Virtual Bookshelves concept, KohaCD)
fr_fr: Steve Tonnesen (début MARC, concept d'étagères virtuelles, KohaCD)

source: Sticky Due Date
fr_fr: Date de retour manuelle

source: Still %s requests to go
fr_fr: Encore %s demandes en cours

source: Stop word administration page
fr_fr: Gestion des mots vides

source: Stop words
fr_fr: Mots vides

source: Stop words admin
fr_fr: Gestion des mots vides

source: Street Address if different
fr_fr: Autre adresse

source: Sub total
fr_fr: Sous-Total

source: Subclass
fr_fr: sous-classification

source: Subfield
fr_fr: Sous-champ

source: Subfield %s %s
fr_fr: Sous-champ %s %s

source: Subfields
fr_fr: Sous-champs

source: Subject
fr_fr: Sujet

source: Subject Headings:
fr_fr: Vedette sujet

source: Subject Maintenance
fr_fr: Maintenance des Sujets

source: Subject Search
fr_fr: Recherche sujet

source: Subject headings
fr_fr: Vedette sujet

source: Subject search results
fr_fr: Résultats de recherche

source: Subject(s):
fr_fr: Sujet(s)

source: Subject:
fr_fr: Sujet

source: Subject:%S
fr_fr: Sujet:%S

source: Subjects:
fr_fr: Sujet:

source: Submit
fr_fr: Valider

source: Subscribtion serial<!-- TMPL_VAR name="subscriptionid" -->
fr_fr: Abonnement périodique<!-- TMPL_VAR name="subscriptionid" -->

source: Subscription
fr_fr: Abonnement

source: Subscription beginning date : the date of the beginning of the 1st subscription. Should not be modified and is not modified automatically by subscriptions renewals
fr_fr: Date de début d'abonnement : la date de début du premier abonnement.Ne devrait être modifiée et n'est pas modifié automatiquement lors du renouvellement des abonnements

source: Subscription enddate : must be entered manually when the subscription is definetly closed
fr_fr: Date de fin d'abonnement : doit être entré manuellement lorsque l'abonnement est définitivement clos

source: Subscription for %s
fr_fr: Abonnement pour %s

source: Subscription has expired. Waited last issue status can't be changed. <a1>Renew</a> your subscription
fr_fr: L'abonnement a expiré.L'état du prochain numero attendu ne peut-être changé. <a1>Renouveler</a>votre abonnement

source: Subscription information
fr_fr: Information d'abonnement

source: Subscription information bloc
fr_fr: Bloc d'information d'abonnement

source: Subscription information for %s
fr_fr: Information d'abonnement pour %s

source: Subscription information for biblio #%s with title : %s
fr_fr: Information d'abonnement pour notice N°%s titre : %s

source: Subscription length
fr_fr: Durée d'abonnement

source: Subscription length :
fr_fr: Durée d'abonnement

source: Subscription renewals
fr_fr: Renouvellement d'abonnement

source: Subscription summary
fr_fr: Résumé d'abonnement

source: Subscription(s)
fr_fr: Abonnement(s)

source: Subtitle
fr_fr: Sous Titre

source: Subtitle(s):
fr_fr: Sous-titre(s) :

source: Subtitle:
fr_fr: Sous Titre :

source: Succesfully undeleted
fr_fr: Annulation de suppression réussie

source: Successfully modified %s is now %s
fr_fr: Modification réussie %s est maintenant %s

source: Suggested
fr_fr: Suggéré

source: Suggested by
fr_fr: Suggéré par
