Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: <b>HELP:</b> You <b>must</b> click on the appropriate radio button (in the green boxes), and choose to either re-assign the item/s to a record already in the system, or modify this record. IF your changes only apply to some items, tick the appropriate ones and a new group record will be created automatically for them.
fr_fr: <b>AIDE:</b>Vous<b>devez</b>cliquer sur le bouton adéquat (dans les pavés verts), et choisir soit de déplacer le(s) exemplaire(s)vers un enregistrement déjà existant dans la base, soit de modifier cet enregistrement. Si vos modifications ne concernent que quelques exemplaires, pointer ceux qui sont concernés et une nouvelle notice sera créée automatiquement pour eux.

source: <b>Home Branch: </b> %s
fr_fr: <b>Site d'origine: </b> %s

source: <b>Home Branch:</b> %s
fr_fr: <b>Site d'origine: </b> %s

source: <b>Horowhenua Library Trust</b>, New Zealand, and Rosalie Blake, Head of Libraries, (Koha 1.0)
fr_fr: <b>Groupement de bibliothèques de Horowhenua</b> : Rosalie Blake, directrice des bibliothèques (Koha 1.0)

source: <b>ISBD --</b> Koha can display records in International Standard Bibliographic Description format. the syntax of this field is quite complex :
fr_fr: <b>ISBD --</b> Koha peut afficher les notices au format International Standard Bibliographic Description.La syntaxe de ce champ est franchement complexe :

source: <b>Item type:</b> %s
fr_fr: <b>Type de document :</b> %s

source: <b>Katipo Communications</b> (Koha 1.0 developers)
fr_fr: <b>Katipo Communications</b> (Koha version 1.0)

source: <b>KohaAdminEmailAddress --</b> The email address that will receive requests from borrowers for modification of their records.
fr_fr: <b>KohaAdminEmailAddress --</b>L'adresse électronique à laquelle les lecteurs enverront leurs demandes de modification de leurs documents enregistrés.

source: <b>Last Borrower 1:</b> %s
fr_fr: <b>Dernier emprunteur 1:</b> %s

source: <b>Last Borrower 2:</b> %s
fr_fr: <b>Dernier emprunteur 2:</b> %s

source: <b>Last borrowed:</b> %s
fr_fr: <b>Emprunté pour la dernière fois le :</b> %s

source: <b>Last seen:</b> %s
fr_fr: <b>vu pour la dernière fois le :</b> %s

source: <b>Loan length:</b> %s
fr_fr: <b>Durée du Prêt :</b> %s

source: <b>Member# %s, Card number*</b> %S
fr_fr: <b>Lecteur# %s, Numéro de carte*</b> %S

source: <b>No. of Items:</b> %s
fr_fr: <b>Nbre d'exemplaires:</b> %s

source: <b>Note:</b> when you add a subscription, Koha consider you already have done the order, or that you will do it soon. So, NO information is sent to the acquisition module. This is not the case when the subscription expires. In this case, a subscription renewal creates a "suggestion" that is sent to the acquisition module.
fr_fr: <b>Note:</b>lorsque vous ajoutez un abonnement, Koha considère que vous avez déjà passé la commande où que vous allez le faire bientôt.Aussi, AUCUNE information n'est envoyée vers le module acquisition.Ca n'est pas le cas quand l'abonnement arive à expiration.Dans ce cas,un renouvellement de l'abonnement crée une

source: <b>Notes:</b> %s
fr_fr: <b>Remarques :</b> %s

source: <b>Number of issues since the above date:</b> %s
fr_fr: <b>Nombre de prêts depuis la date ci-dessus:</b> %s

source: <b>Paid for:</b> %s
fr_fr: <b>Payé pour :</b> %s

source: <b>Pate Eyler</b> (Kaitiaki from 2002 to 2004)
fr_fr: <b>Pate Eyler</b> (Kaitiaki de 2002 à 2004)

source: <b>Paul Poulain</b>, 2.2 release manager (MARC developer)
fr_fr: <b>Paul Poulain</b>, responsable de la version 2.2 (développeur MARC)

source: <b>Place:</b> %s
fr_fr: <b>Emplacement</b> %s

source: <b>Printer:</b> %s
fr_fr: <b>Imprimante :</b> %s

source: <b>Published by :</b>%s
fr_fr: <b>Edité par :</b>%s

source: <b>Publisher:</b> %s
fr_fr: <b>Editeur :</b> %s

source: <b>Related</b>: see other forms of this authority entry
fr_fr: <b>Voir</b>:voir les formes rejetées de cette autorité

source: <b>Renewals:</b> %s
fr_fr: <b>Renouvellement :</b> %s

source: <b>Rental charge:</b> %s
fr_fr: <b>Frais de prêt:</b> %s

source: <b>Replacement Price:</b> %s
fr_fr: <b>Prix de remplacement :</b> %s

source: <b>Search ISBN or Title:</b> %S
fr_fr: <b>Cherche ISBN ou Titre :</b> %S

source: <b>Serial:</b> %s
fr_fr: <b>Périodique:</b> %s

source: <b>Series Title:</b> %s
fr_fr: <b>Titre de collection:</b> %s

source: <b>Size:</b> %s
fr_fr: <b>Format:</b> %s

source: <b>Subject:</b> %s
fr_fr: <b>Sujet :</b> %s

source: <b>Subtitle:</b> %s
fr_fr: <b>Sous-Titre :</b> %s

source: <b>Total Number of Items:</b> %s
fr_fr: <b>Nombre Total d'exemplaires :</b> %s

source: <b>Unititle:</b> %s
fr_fr: <b>Titre uniforme:</b> %s

source: <b>Year :</b> %s
fr_fr: <b>Année :</b> %s

source: <b>acquisitions --</b> The choices are either "normal" or "simple." "Normal" sets the system to track orders and update budgeting and vendor information as you add materials to your collection. "Simple" tells Koha that you are going to add materials to the collection without tracking orders.
fr_fr: <b>acquisitions --</b> Les choix sont "normal" ou "simple." "Normal "règle le système pour suivre les commandes et mettre à jour les informations sur les budgets et les fournisseurs lorsque vous ajoutez des exemplaires à votre collection."Simple"dit à Koha que vous allez ajouter des exemplaires à votre collections sans suivi des commandes.

source: <b>authoritysep --</b> The separator used in authority/thesaurus. Usually " -- ". Deprecated & useless in Koha 2.2
fr_fr: <b>authoritysep --</b>Le séparateur utilisé dans le thésaurus des autorités. Habituellement "--".A éviter et inutile dans Koha 2.2

source: <b>autoBarcode --</b> The barcode number to be assigned to items is automatically assigned (sequentially) by Koha if this is set to "yes" ("1" = "yes").
fr_fr: <b>autoBarcode --</b> Le numéro de code à barres à affecter aux exemplaires est automatiquement défini (séquentiellement)par Koha si le choix est "oui " ("1"="oui").

source: <b>autoMemberNum --</b> The membership number (patron card number) to be assigned to new library users is automatically assigned by Koha if this is set to "yes" ("1" = "yes").
fr_fr: <b>autoMemberNum --</b> Le numéro de lecteur (numéro de carte de lecteur) attribué au nouvel usager de la bibliothèque est automatiquement calculé par Koha si vous choisissez le "yes"("1"="yes")

source: <b>checkdigit --</b> Validity checks on membership number (patron card number): none or "Katipo" style checks. In most cases, you will choose "none" because you will be using pre-printed barcodes.
fr_fr: <b>checkdigit --</b> Contrôles de validité sur le numéro de lecteur (Numéro de la carte d'emprunteur):rien ou contrôle de type"Katipo".Dans la plupart des cas vous choisirez "none"parce que vous utiliserez des codes à barres pré-imprimés

source: <b>dateformat --</b> Choose "metric," "us," or "iso" date format (us = mm/dd/yyyy, metric = dd/mm/yyy, ISO = yyyy/mm/dd). This controls how dates are displayed, not how they are stored in the database.
fr_fr: <b>dateformat --</b> Choisir le format de date "metric," "us," ou "iso "(us=mm/jj/aaaa, metric=jj/mm/aaaa, ISO=aaaa/mm/jj).Cela contrôle comment les dates sont affichées, mais pas comment elles sont stockées dans la base de données.

source: <b>gist --</b> "gist" is "GST" (Good and Sales Tax) rate. If your local tax laws require you to pay taxes on purchases from your suppliers, enter the tax rate here. Set to "0" if you are not required to pay tax.
fr_fr: <b>tva --</b> "tva"est le taux de tva. Si vos lois sur les taxes exigent que vous payiez une taxe sur vos achats chez vos fournisseurs, entrez le taux de la taxe ici. Choisissez "0"si vous ne devez pas payer de taxe.

source: <b>in </b>%s
fr_fr: <b>en </b>%s

source: <b>insecure --</b> The best choice is "no." If you choose "yes," users do not have to login and all information is open to anyone. Be careful if you set this to "yes!"
fr_fr: <b>insecure --</b> Le meilleur choix est "non."Si vous choisissez "oui", les utilisateurs n'auront pas à s'identifier et toute l'interface professionnelle sera accessible à chacun.Soyez vigilant si vous choisissez "oui!"

source: <b>ldapserver and ldapinfos --</b> Koha 2.0 can use Perl LDAP (Lightweight Directory Access Protocol, see http://search.cpan.org/~gbarr/perl-ldap-0.3202/lib/Net/LDAP.pod) to manage user access and privileges. To avoid a useless Perl package for libraries without ldap, all what is related to LDAP has been moved to KohaInstall/modules/C4/Auth_with_ldap.pm. Ask your system administrator to set up LDAP with Auth_with_ldap.pm (perldoc Auth_with_ldap.pm for help). Those 2 parameters are useless in 2.2 and have should not appear on a new install.
fr_fr: <b>ldapserver and ldapinfos --</b> Koha 2.0 sait utiliser un annuaire LDAP (Lightweight Directory Access Protocol,voir http://search.cpan.org/~gbarr/ perl-ldap- 0.3202/lib/Net/LDAP.pod)pour gérer les accès des utilisateurs et leurs droits.Pour obtenir un paquetage Perl utilisable en bibliothèque sans ldap, tout ce qui est relié au LDAP a été déplacé dans KohaInstall/modules/ C4/Auth_with_ldap.pm.Demandez à votre administrateur système de régler le LDAP avec Auth_with_ldap.pm (perldoc Auth_with_ldap. pm for help).Ces 2 paramétrages seront inutiles dans la 2.2 et ne devraient plus apparaître pour une nouvelle installation.

source: <b>marc --</b> Turn on MARC support. Set to "no" if you do not intend to use MARC records.
fr_fr: <b>marc --</b> Active le format MARC.Choisissez le "no" si vous n'avez pas l'intention d'utiliser les notices MARC.

source: <b>marcflavour --</b> Your MARC flavor (MARC21 or UNIMARC). This choice tells Koha how to interpret your MARC records.
fr_fr: <b>marcflavour --</b> Votre version Marc (MARC21 ou UNIMARC).Ce choix dit à Koha comment interpréter vos enregistrements MARC.

source: <b>maxoutstanding --</b> The maximum amount of outstanding charges a borrower may have before he/she is barred from making reserve requests. The number represents units of your local currency (e.g. "5" means $5.00, if the dollar is your local currency.)
fr_fr: <b>maxoutstanding --</b> Le montant maximum de dettes non réglées qu'un lecteur peut avoir avant d'être interdit de réservation.Le nombre représente des unités de votre devise nationale (par exemple "5" signifie 5E, si l'Euro est votre devise.)

source: <b>maxreserves --</b> The maximum number of reserves a member can make.
fr_fr: <b>maxreserves --</b> Le nombre maximum de réservation qu'un lecteur peut faire.

source: <b>noissuescharge --</b> The maximum amount of outstanding charges a borrower may have before he/she is barred from checking out items. The number represents units of your local currency (e.g. "5" means $5.00, if the dollar is your local currency.)
fr_fr: <b>noissuescharge --</b> Le montant maximum de charges non réglées qu'un lecteur peut avoir avant d'être interdit de prêts.Le nombre représente des unités de votre monnaie locale (par exemple "5"signifie 5E, si l'Euro est votre monnaie locale.)

source: <b>opaclanguages --</b> Set your language preference. (Despite the name, this choice controls the language used for all Koha screens, not just the OPAC). The top language in your list will be tried first.
fr_fr: <b>opaclanguages --</b> Choisissez votre préférence de langue.(En dépit du nom, ce choix contrôle la langue utilisée pour tous les écrans de Koha, pas seulement pour l'OPAC).La langue au début de votre liste sera essayée d'abord

source: <b>opacthemes --</b> Set the preferred order for themes. The top theme will be tried first.
fr_fr: <b>opacthemes --</b> Règle l'ordre préféré pour les thèmes.Le premier thème sera essayé d'abord.

source: <b>printcirculationslips --</b> if set to 1, circulation "slips" are printed on your receipt printer. If set to 0, no slips are printed.
fr_fr: <b>printcirculationslips --</b> Des "bordereaux" de prêt sont imprimés sur votre imprimante de réception. Si 0 est choisi, les bordereaux ne sont pas imprimés.

source: <b>suggestion --</b> If set to 1, the Suggestions feature is activated in the OPAC. This feature allows OPAC users to suggest book purchases. When a suggestion is made in the OPAC, it is assigned the status "ASKED." A librarian then manages the suggestion and can set the status to "REJECTED" or "ORDERED." When a book is ordered and has arrived in the library, the status becomes "AVAILABLE." Suggestions that are not yet "AVAILABLE" are visible to all users of the OPAC.
fr_fr: <b>suggestion --</b> Si 1 est choisi, la fonction Suggestions est activée dans l'OPAC. Cette fonction permet aux lecteurs de suggérer des achats.Quand une suggestion est faite sur l'OPAC, l'état "DEMANDE"lui est affecté. Un bibliothécaire gère alors la suggestion et peut choisir de positionner l'état à "REJETE"ou à "COMMANDE". Quand un livre est commandé et est arrivé à la bibliothèque, l'état devient "DISPONIBLE."Les suggestions qui ne sont pas encore "DISPONIBLES" sont visibles par tous les utilisateurs de l'OPAC.

source: <b>template --</b> Preference order for screen templates. Koha comes with several different options for templates that control the look and feel of your Koha screens, and you can also write your own templates.
fr_fr: <b>template --</b> Ordre de préférence des modèles d'écran.Koha propose plusieurs options différentes pour les modèles d'écran qui contrôlent l'aspect et la convivialité des écrans Koha, mais vous pouvez aussi écrire vos propres modèles.

source: <b>timeout --</b> Inactivity timeout period (in seconds). If a workstation is idle for longer than this period, the user will have to login again.
fr_fr: <b>timeout --</b>Durée d'inactivité (en secondes) avant déconnexion automatique. Si un poste informatique (OPAC ou professionnel) reste inactif pendant une durée supérieure à ce "timeout", l'utilisateur devra se connecter à nouveau

source: <b>virtualshelves --</b> Set virtual shelves management on or off ("1" or "0"). Users can set up and manage their own "virtual bookshelves" of favorite library items if this feature is turned on.
fr_fr: <b>virtualshelves --</b>

source: <i> in </i>%s
fr_fr: <i>en </i>%s

source: <i>(%s)</i> %s
fr_fr: en <i>%s</i> %s

source: <i>Author:</i> %s
fr_fr: <i>Auteur:</i> %s

source: <i>Published by:</i> %s
fr_fr: <i>Edité par :</i> %s

source: A "value builder": values builders are perl programs that help you select the value of the field. They are MARC-flavor dependant and sometimes fill another subfield automatically.
fr_fr: "module d'extension" les modules d'extension sont des programmes Perl qui vous aident à remplir un sous-champ. Ils changent en fonction de votre format MARC et remplissent parfois un autre champ automatiquement.

source: A biblio is selected if it's field <b>contains</b> the term you entered
fr_fr: Une notice est sélectionnée si son champ <b>contient</b> le terme que vous avez saisi

source: A free can be managed by any user.
fr_fr: Une étagère libre peut-être gérée par tous les utilisateurs.

source: A patron's annual membership fee payment status also shows on this screen.
fr_fr: Un état de paiement de la cotisation annuelle de lecteur est aussi affiché sur cette page.

source: A public can be seen by everybody, but managed only by you.
fr_fr: Une étagère publique peut-être vue par tout le monde, mais gérée uniquement par vous-même

source: ACTUAL
fr_fr: REEL

source: ADD NEW ITEM:
fr_fr: AJOUTER UN NOUVEL EXEMPLAIRE

source: ALL items fields MUST :
fr_fr: TOUS les champs d'exemplaire DOIVENT :

source: ALTERNATE CONTACT DETAILS
fr_fr: Coordonnées d'un autre contact

source: ALTERNATIVE CONTACT DETAIL
fr_fr: Détail d'autre contact

source: AMOUNT
fr_fr: MONTANT

source: AMOUNT OWING
fr_fr: Montant restant dû

source: AUTHOR
fr_fr: AUTEUR

source: About
fr_fr: A propos

source: Abstract
fr_fr: Résumé

source: Abstract:
fr_fr: Résumé:

source: Accept
fr_fr: Accepter

source: Accepted by
fr_fr: Accepté par

source: Account Management Fee
fr_fr: Gestion de la comptabilité des cotisations

source: Account Summary: %s %s (%s)
fr_fr: Résumé pour : %s %s (%s)

source: Account for <a1>%s %s</a>
fr_fr: Compte pour <a1>%s %s</a>

source: Accounting details
fr_fr: Détails de comptabilité

source: Actual Cost
fr_fr: Coût Réel

source: Actual Cost *
fr_fr: Coût réel *

source: Add
fr_fr: Ajouter

source: Add : the number here is added to XYZ
fr_fr: Ajouter: ce nombre est ajouté à XYZ

source: Add Authorised value
fr_fr: Ajouter une valeur autorisée

source: Add Authority
fr_fr: Ajouter autorité

source: Add Biblio help
fr_fr: Aide sur ajout notice

source: Add Bookfund
fr_fr: Ajouter une ligne de crédit

source: Add Budget
fr_fr: Ajouter un budget

source: Add Child
fr_fr: Ajouter un enfant

source: Add Item
fr_fr: Ajouter un exemplaire

source: Add Member, Institutional
fr_fr: Ajouter une nouvelle collectivité

source: Add Member, person
fr_fr: Ajouter une inscription

source: Add New Biblio
fr_fr: Ajouter une nouvelle notice

source: Add New Branch
fr_fr: Ajouter un Nouveau Site

source: Add New Category
fr_fr: Ajouter une Nouvelle Catégorie

source: Add New Item to Existing Group
fr_fr: Ajouter un nouvel exemplaire à une notice existante

source: Add New Item to New Group
fr_fr: Ajouter un exemplaire à une nouvelle notice

source: Add New Junior Member
fr_fr: Ajouter un nouveau jeune lecteur

source: Add New Shelf
fr_fr: Ajouter une nouvelle étagère

source: Add Shelf
fr_fr: Ajouter une étagère

source: Add Stop word
fr_fr: Ajouter un mot vide

source: Add System preference
fr_fr: Ajouter une préférence système

source: Add Tag
fr_fr: Ajouter un champ

source: Add Thesaurus entry
fr_fr: Ajouter une entrée au thésaurus

source: Add Z39.50 server
fr_fr: Ajouter un serveur Z39.50

source: Add a New Item for %s
fr_fr: Ajouter un Nouvel Exemplaire pour %s

source: Add a book by barcode
fr_fr: Ajouter un document par code à barre

source: Add a book by barcode in %s:
fr_fr: Ajouter un document par code à barre dans %s:

source: Add a member in the library. The member can be attached to any branch of the library. He or she can also have children.
fr_fr: Ajouter un lecteur à la bibliothèque.Le lecteur peut-être rattaché à n'importe quel site de la bibliothèque.Il ou elle peut aussi avoir des enfants

source: Add a new Country Code
fr_fr: Ajouter un code pays

source: Add a subscription
fr_fr: Ajout d'abonnement

source: Add a system preference
fr_fr: Ajouter une préférence système

source: Add an organisation in the library. This member doesn't have some information a "physical" member has.
fr_fr: Ajouter une collectivité à la bibliothèque.Cette inscription ne peut contenir les mêmes informations que pour une personne physique.

source: Add another Website Link
fr_fr: Ajouter un nouveau lien vers un site Web

source: Add authorised Value
fr_fr: Ajouter une Valeur autorisée

source: Add authorised value
fr_fr: Ajouter une valeur autorisée

source: Add authority
fr_fr: Ajouter autorité

source: Add authority type
fr_fr: Ajouter un type d'autorité

source: Add biblio
fr_fr: Ajouter la notice

source: Add book fund
fr_fr: Ajouter une ligne de crédit

source: Add budget
fr_fr: Ajouter un Budget

source: Add category
fr_fr: Ajouter une Catégorie

source: Add criteria
fr_fr: Ajouter un critère

source: Add currency
fr_fr: Ajouter une devise

source: Add framework
fr_fr: Ajouter une grille

source: Add item
fr_fr: Ajouter un exemplaire

source: Add item type
fr_fr: Ajouter un type de document

source: Add items
fr_fr: Ajouter des documents

source: Add member
fr_fr: Ajouter une inscription

source: Add member help
fr_fr: Aide pour l'ajout d'une inscription

source: Add new Institution
fr_fr: Ajouter une nouvelle collectivité

source: Add new category
fr_fr: Ajouter une nouvelle catégorie

source: Add or Remove Book Shelves
fr_fr: Ajouter ou supprimer des étagères virtuelles

source: Add order
fr_fr: Ajouter une commande

source: Add order line
fr_fr: Ajouter une ligne de commande

source: Add organisation
fr_fr: Ajouter une collectivité

source: Add printer
fr_fr: Ajouter une imprimante

source: Add subscription
fr_fr: Ajouter abonnement

source: Add supplier
fr_fr: Ajouter un fournisseur

source: Add tag
fr_fr: Ajouter un champ

source: Add thesaurus entry
fr_fr: Ajouter une entrée au thésaurus

source: Add this Website Link
fr_fr: Ajouter ce lien vers le site Web

source: Add to existing group:
fr_fr: Ajouter au groupe existant :

source: Add to virtual shelf
fr_fr: Ajouter dans l'étagère virtuelle

source: Add word
fr_fr: Ajouter un mot

source: Adding a new Biblio
fr_fr: Ajouter une nouvelle notice

source: Adding authority (%s)
fr_fr: Ajout d'autorité (%s)

source: Additional Author
fr_fr: Autre auteur

source: Additional Author:
fr_fr: Autre auteur

source: Additional Authors:
fr_fr: Autres auteurs

source: Additional authors
fr_fr: Autres auteurs

source: Address
fr_fr: Adresse

source: Advanced Search (More Options)
fr_fr: Recherche Avancée (Plus d'Options)

source: Age Required
fr_fr: Age requis

source: All Borrower Categories
fr_fr: Toutes catégories de lecteur

source: All Item Types
fr_fr: Tous types de document

source: All branches
fr_fr: Tous sites

source: All item fields are in the same tag and in item tab
fr_fr: Tous les champs d'exemplaires sont sous la même étiquette et dans le même onglet

source: All the system reports
fr_fr: Tous les bilans du système

source: Allow library staff to see my reading record
fr_fr: Autoriser l'équipe de la bibliothèque à consulter la liste de mes emprunts

source: Allowed
fr_fr: Autorisé

source: Alt title:
fr_fr: Autre titre

source: Alternative phone
fr_fr: Autre téléphone

source: Alternatively, you can browse a section of borrowers by selecting the first letter of the Patron's last name from the list on the right.
fr_fr: Sinon, vous pouvez parcourir une partie des lecteurs en sélectionnant la première lettre du nom de famille dans la liste sur la droite.

source: Ambrose Li (translation tool)
fr_fr: Ambrose Li (outil de traduction)

source: Amount
fr_fr: Montant

source: An "authorised value": it refers to a list of authorised values for this subfield. See the corresponding admin table.
fr_fr: Une "valeur autorisée" : renvoie à une liste de valeurs autorisées pour le sous-champ. Voir dans la table de gestion correspondante

source: An Error has Occurred!
fr_fr: Une erreur s'est produite

source: Andres Tarallo
fr_fr: Andes Tarallo

source: Andrew Arensburger (the small &amp; great C4::Context module)
fr_fr: Andrew Arensburger (le petit et formidable Module C4::Contex.pm)

source: Any
fr_fr: Tous

source: Any %s
fr_fr: Chaque %s

source: Any Day
fr_fr: Jour quelconque

source: Any Month
fr_fr: Mois quelconque

source: Any fines a patron has will show up in the top middle of this screen.
fr_fr: Toutes les amendes qu'un lecteur a seront affichées dans le mileiu de la partie supérieure de cette page.

source: Any items a patron currently has out will show up under "Items currently on issue".
fr_fr: Tous les documents qu'un lecteur a actuellement en prêt seront affichés dans "Documents actuellement en prêt".

source: Any materials a patron has requested will show up on the top right of this screen.
fr_fr: Tous les documents réservés par un lecteur seront affichés en haut à droite de cette page.

source: Any word
fr_fr: Tous les mots

source: Anywhere
fr_fr: Partout

source: Apache version
fr_fr: Version Apache

source: Apply Filter
fr_fr: Filtrer

source: Apr
fr_fr: Avr

source: April
fr_fr: Avr

source: Are you sure you want to delete this subscription?
fr_fr: Etes vous sur de vouloir supprimer cet abonnement ?

source: Area
fr_fr: Quartier

source: Arrived
fr_fr: Arrivé
