Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: Suggestions to check
fr_fr: Suggestions à vérifier

source: Summary
fr_fr: Abrégé

source: Sunday
fr_fr: Dimanche

source: Sundry
fr_fr: Divers

source: Supplier
fr_fr: Fournisseur

source: Supplier Invoice Number
fr_fr: Numéro de Facture/BL

source: Supplier Search Results
fr_fr: Résultat de Recherche Fournisseur

source: Supplier invoice information
fr_fr: Information facture fournissseur

source: Supplier is
fr_fr: Le Fournisseur est

source: Supplier name : %S
fr_fr: Nom Fournisseur : %S

source: Suppliers List Price
fr_fr: Prix fournisseur

source: Surname
fr_fr: Nom de famille

source: Surname*
fr_fr: Nom de famille*

source: Syntax
fr_fr: Syntaxe

source: Syntax (z3950 can send records in various format. Choose one)
fr_fr: Syntaxe (le serveur Z3950 peut envoyer les enregistrements selon divers formats. Choisissez en un)

source: System dpi
fr_fr: DPI (système

source: System parameters
fr_fr: Paramètres Système

source: System preferences
fr_fr: Préférences Système

source: System preferences admin
fr_fr: Gestion des préférences système

source: System preferences administration
fr_fr: Gestion des préférences système

source: System preferences.
fr_fr: Préférences Système.

source: TITLE
fr_fr: TITRE

source: Tab :%s,
fr_fr: Onglet :%s,

source: Tag
fr_fr: Etiquette

source: Tag %s, Subfield %s
fr_fr: Etiquette %s, Sous-champ %s

source: Tag reported
fr_fr: Champ reporté

source: Teacher Reference
fr_fr: Référence du professeur

source: Text
fr_fr: Texte

source: Text for OPAC
fr_fr: Texte pour l'OPAC

source: Text for OPAC : what appears before the field in the OPAC. If empty, the text for librarian is used instead
fr_fr: Texte pour l'OPAC : c'est ce qui apparaît avant le champ à l'OPAC.S'il est vide, c'est le texte pour les bibliothécaires qui est utilisé à la place

source: Text for OPAC: %S
fr_fr: Texte pour l'OPAC %S

source: Text for librarian
fr_fr: Texte pour le bibliothécaire

source: Text for librarian : what appears before the subfield in the librarian interface
fr_fr: Texte pour les bibliothécaires : c'est ce qui est affiché avant le sous- champ dans l'intranet

source: Text for librarian: %S
fr_fr: Texte pour le bibliothécaire %S

source: Text for librarians
fr_fr: Texte pour les bibliothécaires

source: Text for opac
fr_fr: Texte pour l'OPAC

source: Text messaging
fr_fr: Texte du message

source: Text messaging:
fr_fr: Texte

source: Text under label
fr_fr: Texte sous l'étiquette

source: Thanks to
fr_fr: Merci à

source: The # means "beginning of a block", the | is the separator of each part, the {} being used for each subfield. A subfield can have up to 3 digits BEFORE and up to 3 digits AFTER each subfield
fr_fr: Le # signifie "début d'un bloc", le | est le séparateur de chaque partie, les {} utilisées pour chaque sous-champ.Un champ peut avoir jusqu'à 3 indicateurs AVANT et jusqu'à 3 indicateurs APRES chaque sous-champ

source: The 2 following fields are available for your own usage. They can be useful for stat purposes
fr_fr: Les deux champs suivants sont disponibles pour votre usage propre. Ils peuvent être utiles pour des besoins statistiques.

source: The <b>*</b> have a specific meaning. They mean "any". If you set 21,5 for itemtype=*, borrower category=student, branch=main, then a student can't issue more than 5 items of ANY item type. This "any" box is cumulative with other boxes. It means that 21,5 as itemtype=book, 14,2 as itemtype=CD and 30,6 as itemtype=* (with category=student) means a student can issue up to 5 books, up to 2 CD but a maximum of 6 items (books or CD). In this case the "30 days" in itemtype=* is discarded and the issuing length is calculated on the exact itemtype
fr_fr: Les <b>*</b> ont un sens spécial.Ils signifient "tous".Si vous choississez 21,5 pour le type de document=*, Catégorie de lecteur=étudiant, Site=centrale, alors un étudiant ne pourra emprunter plus de cinq documents au total.Ce pavé "tous"se cumule avec les autres pavés.Cela veut dire qu'avec 21,5 pour le type de document=livre, 14,2 pour le type de document=CD et 30,6 pour le type de document=*(avec la catégorie de lecteur=étudiant), un étudiant pourra emprunter jusqu'à 5 livres, jusqu'à 2 CD, mais dans un maximum de 6 documents au total (livres et CD).Dans ce cas les"30 jours"pour le type de document=* est annulé et la durée du prêt est calculée pour chaque type de document

source: The <b>Nelsonville Public Library</b>, USA, Ohio (MARC support funding)
fr_fr: La<b>Bibliothèque Publique de Nelsonville</b>, USA, Ohio (financement support MARC)

source: The Members portion stores the information you add about your patrons.
fr_fr: Le module Lecteurs stocke l'information, concernant vos lecteurs, que vous ajoutez.

source: The UNIMARC (partial) definition for ISBD is
fr_fr: La défintion UNIMARC (partielle) pour l'ISBD est

source: The barcode is unknown
fr_fr: Le code à barres est inconnu

source: The biblio.biblionumber and biblioitems.biblioitemnumber fields MUST :
fr_fr: Les champs du biblio.biblionumber et du biblioitems.biblioitemnumber DOIVENT :

source: The borrower has a debt of %s
fr_fr: Le lecteur doit %s

source: The category has been deleted
fr_fr: Catégorie supprimée

source: The change password button allows a user to either set a new password or change their current password. This is useful to patrons that wish to place reserves online from home. You cannot see a password again once you change it, but you can reset a password.
fr_fr: Le bouton "changer mot de passe" permet à l'utilisateur de modifier un mot de passe. C'est utile pour les lecteurs qui veulent faire des réservations depuis leur domicile. Vous ne pouvez pas voir le mot de passe une fois qu'il a été modifié, mais vous pouvez en mettre un autre.

source: The clear all Fields button will reset the page to a blank form in case you made a mistake.
fr_fr: Le bouton "effacer" efface tous les champs dans le formulaire.

source: The column <b>Koha field</b> shows that the subfield is linked with a Koha field. Koha can manage a MARC interface, or a Koha interface. This link ensures that both DB are synchronized, thus you can change from a MARC to a Koha interface easily.
fr_fr: La colonne <b>Champ Koha</b> montre que le sous-champ est lié à un champ Koha. Koha peut présenter une interface MARC ou une interface Koha. Ce lien assure la synchronisation des deux modes (dans la base de données), de cette façon vous pouvez passer du mode MARC au mode non-MARC facilement.

source: The correspounding subfield MUST be in with -1 (ignore) tab
fr_fr: Le sous-champ DOIT être dans l'onglet -1 (ignore)

source: The different branches you manage with this Koha server.
fr_fr: Les différents sites que vous gérez avec ce serveur Koha

source: The due date is invalid
fr_fr: La date de retour est invalide

source: The field itemnum MUST be mapped
fr_fr: Le champ itemnum DOIT être relié à un sous champ MARC

source: The first time you access this page, you will be asked to add your first book fund -- thereafter you will also have the option of editing and deleting book funds.
fr_fr: La première fois que vous accéderez à cette page, on vous demandera d'ajouter votre première ligne de crédit -- après quoi vous aurez aussi le choix d'éditer ou de détruire les lignes de crédit.

source: The following fields have a forbidden value. Correct them and press OK again :
fr_fr: Les champs suivants ont des valeurs interdites. Corrigez les et tapez OK à nouveau :

source: The following fields have a forbidden value. Please push the back button and try again :
fr_fr: Les champs suivants ont des valeurs interdites. Merci de cliquer sur le bouton retour et de réessayer :

source: The following fields were entered incorrectly. Please go back and correct them.
fr_fr: Les champs suivants sont incorrects. Cliquez sur "retour" et corrigez les.

source: The item types are the "categories" into which your library items fall. For instance, you probably want to have videocassettes in a different category from non-fiction books, and mysteries in a different category from children's picture books. If you already are using a commercial ILS, you almost certainly already have all of your materials divided up into such categories. Now you need to tell Koha what your categories are.
fr_fr: Les types de document sont les "catégories" dans lesquelles vous répartisez vos documents.Par exemple, vous voulez probablement mettre les cassettes vidéo dans une catégorie différente des livres documentaires, et les policiers dans une catégorie différente de celle des livres d'images pour enfants.Si vous utilisez déjà un SIGB commercial, vous avez certainement déjà réparti vos collections dans de telles catégories. Maintenant vous devez indiquer à Koha quelles sont ces catégories.

source: The itemtype code is limited to four characters. This code is rarely displayed by Koha; instead the description of the type will be what users see.
fr_fr: Le code de type de document est limité à quatre caractères.Ce code est rarement affiché par Koha;Les utilisateurs verront à la place la description du type de document.

source: The left part
fr_fr: La partie gauche

source: The library name or message that will be shown on the main OPAC page. You may use HTML tags to format the name. Example: Welcome to
fr_fr: Le nom de la bibliothèque ou le message qui s'affichera sur la page d'accueil de l'OPAC.Exemple : Bienvenue à

source: The loop is for instance
fr_fr: Le compteur est actuellement

source: The numbering of issues recieved can be a complex formulas. The "numbering formula" can be filled with any text and/or numbers. 3 special tokens <b>{X} {Y}</b> and <b>{Z}</b> can be user to define the calculation formula. XYZ values are calculated with the following method:
fr_fr: Le numéro des bulletins reçus peut être une formule complexe. La formule peut contenir n'importe quel texte et/ou chiffre. <b>{X} {Y}</b> et <b>{Z}</ b> sont particuliers. Vous pouvez les utiliser pour définir une formule de calcul. les valeurs de XYZ sont calculées de la manière suivante :

source: The numbering of items recieved can contain complex formulas. The "numbering formula" can be filled with any text and/or numbers. 3 special tokens <b>{X} {Y}</b> and <b>{Z}</b> can be user to define the calculation formula. XYZ values are calculated with the following method:
fr_fr: La numérotation des exemplaires reçus peut comprendre une formule complexe. La "Formule de numérotation" peut être remplie avec n'importe quel texte et/ ou nombre.<b>{X} {Y}</b> et <b>{Z}</b> peuvent être utilisées pour définir la formule de calcul.Les valeurs de XYZ sont calculées selon la manière suivante

source: The pull-down menu lists all the Koha tables that can receive values from the MARC records. The columns from each table are listed below the pull-down menu.
fr_fr: Le menu déroulant liste les tables Koha qui peuvent recevoir des informations à partir d'enregistrements MARC.Les colonnes de chaque table sont listées en dessous du menu déroulant.

source: The reservoir is a table where imported MARC records are stored. A MARC record is stored in the reservoir as long as you have no item. When you type the ISBN or title of a biblio, it's searched for in the reservoir. If it is found, the biblio is added to Koha active table.
fr_fr: Le réservoir est une table où les enregistrements MARC importés sont stockés. Un enregistrement MARC est stocké dans le réservoir aussi longtemps que vous ne l'avez pas exemplarisé.Lorsque vous entrez l'ISBN ou le titre d'un enregistrement, la recherche se fait dans le réservoir.S'il est trouvé, l'enregistrement est ajouté à la table active de Koha et supprimé du réservoir

source: The return is done and if there is something specific for the item or the borrower (like borrower having debts), a red box will warn you
fr_fr: Le retour est fait et s'il y a quelque chose de particulier sur le document ou l'emprunteur (comme un emprunteur ayant des dettes), un pavé rouge vous en avertira

source: The right part
fr_fr: La partie droite

source: The right part deals with issues. When you create a new subscription, the 1st issue is automatically calculated. When you want/need, you can define issues that have a new status:
fr_fr: La partie droite concerne les parutions.Quand vous créez un nouvel abonnement, le 1er numéro est calculé automatiquement.Lorsque vous voulez/ avez besoin,vous pouvez définir les numeros qui ont un nouveau statut :

source: The search id divided in 2 differents parts :
fr_fr: La recherche est divisée en deux parties différentes :

source: The summary contains an "ISBD" like description to explain how the entry must be shown in the result list. The syntax is :
fr_fr: Le récapitulatif contient une description de type"ISBD"qui définit comment les données doivent être affichées dans la liste de résultats.La syntaxe est :

source: The tag reported must contain a MARC tag number. Every subfield in the selected tag will be copied to the "destination tag" in the biblio. for example, in UNIMARC, the tag 200 ot personal authority will be reported to 600, 700, 701, depending on what is cliqued in the biblio MARC editor.
fr_fr: Le champ reporté doit contenir un numéro d'étiquette MARC.Chaque sous-champ du champ sélectionné sera copié dans le"champ destinataire" de la notice biblio.Par exemple, dans UNIMARC, le champ 200 de l'autorité nom de personne sera reporté dans le 600, 700, 701...selon ce qui aura été coché dans l'éditeur MARC.

source: The total at the bottom of the page should be within a few cents of the total for the invoice.
fr_fr: Le total en bas de la page devra être proche de quelques centimes du total de la facture.

source: The usual fields are in the top part of the screen. They contains :
fr_fr: Les champs courants sont en haut de l'écran.Ils comprennent :

source: Then select a previous shopping basket or create a new one. Note the basket will be attached to the user you've logged to
fr_fr: Puis sélectionnez un panier d'achat précédent ou créez en un nouveau. Notez que le panier d'achat sera attaché à l'utilisateur sous lequel vous êtes loggé.

source: There is more than 1 MARC tag related to items tab (10) : %s
fr_fr: Il y a plus d'un champ MARC relié à l'onglet des exemplaires (onglet 10) : %s

source: Thesaurus Structure
fr_fr: Structure des autorités

source: Thesaurus management
fr_fr: Gestion du Thésaurus

source: Thesaurus value builder for category %s
fr_fr: Constructeur de valeur du thesaurus pour la catégorie %s

source: This MARC check does not guarantee that you will like the first results of your efforts to set up your MARC displays, etc. -- it simply checks for major errors. You will probably revise your MARC setup several times before you are completely pleased with it. Be sure to run checkmarc after every revision.
fr_fr: Ce contrôle MARC ne garantie pas que vous apprécierez les premiers résultats de vos efforts pour régler vos affichagesMARC, etc.--c'est une simple vérification des erreurs principales.Vous reverrez probablement votre paramétrage MARC plusieurs fois avant d'en être totalement satisfaits. Assurez-vous de lancer le contrôle MArc après chaque modification.

source: This error means that the link was broken and that the page doesn't exist
fr_fr: Cette erreur signifie que le lien a été rompu et que la page n'existe plus

source: This error means that you aren't authorized to view this page
fr_fr: Cette erreur signifie que vous n'êtes pas autorisé à visualiser cette page

source: This is a one-to-one mapping. In other words, a MARC tag/subfield can be mapped to one, and only one, Koha table.column.
fr_fr: C'est un lien terme-à-terme.Autrement dit un sous champ MARC ne peut être lié à une et une seule colonne d'une table Koha.

source: This is a tool to export your bibliographic records in standard MARC communications format (ISO2709). It exports only the basic bibliographic information with no holdings information other than any holdings information originally loaded into Koha using the bulkmarcimport tool.
fr_fr: Ceci est un outil pour exporter vos enregistrements bibliographiques au format standard d'échange MARC (ISO2709).Il exporte seulement les informations bibliographiques de base sans données exemplaires autres que toutes les données exemplaires chargées à l'origine dans Koha en utilisant l'outil "bulkmarcimport".

source: This is one of the screens you will see frequently if you are starting from scratch.
fr_fr: C'est un des écrans que vous verrez fréquemment si vous partez de zéro.

source: This is the Members portion of Koha.
fr_fr: C'est le module Lecteurs de Koha.

source: This is the form for adding a group of members. Suppose you had a YMCA group, or lend books to other Libraries. This would be the form to use for that purpose.
fr_fr: C'est le formulaire pour ajouter une collectivité.Supposez que vous ayiez une Maison des Jeunes, ou que vous prêtiez des livres à une autre bibliothèque.C'est ce formulaire que vous devrez utiliser dans ce cas.

source: This is the form for adding a new single member to the database. There is also a form for organisations, such as other libraries and non profit organisations you might lend to. You should use the Add Organisation tab at the top of the Member page for that.
fr_fr: C'est le formulaire pour ajouter un indivuduel à la base de données.Il y a aussi un formulaire pour les collectivités, telles que d'autres bibliothèques ou des associations auquelles vous pouvez faire des prêts.Vous devrez pour cela utiliser la table

source: This page allows you to set the system preferences that control much of the basic behavior of Koha. These parameters should be set before any other parameters.
fr_fr: Cette page vous permet de choisir les préférences système qui contrôlent la plupart des aspects de Koha.Ces paramètres devraient être fixés avant tous les autres.

source: This page is just a mock up
fr_fr: Cette page est seulement une maquette

source: This page is to be used as a wizard to compose two entries table stats on borrowers.
fr_fr: Cette page est un assistant pour composer un tableau à 2 entrées pour obtenir des statistiques sur les lecteurs.

source: This page is to be used as a wizard to compose two entries table stats on catalogue.
fr_fr: Cette page est un assistant pour composer un tableau à 2 entrées pour obtenir des statistiques sur le catalogue.

source: This page is to be used as a wizard to compose two entries table stats on issues.
fr_fr: Cette page est un assistant pour composer un tableau à 2 entrées pour obtenir des statistiques sur la circulation.

source: This page provides a simplified way to map your MARC tags and subfields to the non-MARC Koha database tables <b>for default biblio framework</b>. This can also be done while setting the MARC tag structure, but it is easier to see the relationship between the MARC database and the Koha database here.
fr_fr: Cette page fournit une méthode simplifiée pour lier vos champs et sous- champs MARC à la base non MARC de Koha, <b>pour la grille de catalogage par défaut<b>.On peut aussi le faire en même temps que l'on définit la structure des champs MARC, mais il est plus facile de voir les relations entre la base MARC et la base Koha, ici.

source: This record is used %s times
fr_fr: Cet enregistrement est utilisé %s fois

source: This record is used %s times. Deletion not possible
fr_fr: Cet enregistrement est utilisé %s fois. Suppression impossible

source: This screen is divided in 2 parts
fr_fr: Cet écran est divisé en 2 parties

source: This screen shows the information associated with a given patron.
fr_fr: Cet écran affiche l'information concernant un lecteur donné.

source: This screen shows the subfields associated with the selected tag. You can edit subfields or add a new one by clicking on edit.
fr_fr: Cette page montre les sous-champs associés au champ sélectionné.Vous pouvez éditer les sous-champs ou en ajouter de nouveaux en cliquant sur editer.

source: This subscription is now ended. The last issue was recieved on %s
fr_fr: L'abonnement est terminé. Le dernier bulletin a été reçu le %s

source: This table is used in MARC definition. You can define as many categories as you want, and as many authorised values as you want in each category.
fr_fr: Cette table est utilisée dans la caractérisation de MARC. Vous pouvez définir autant de catégories que vous le souhaitez, et autant de valeurs autorisées que vous souhaitez dans chaque catégorie.

source: This type only : <b>%s %s</b>
fr_fr: Uniquement ce type :<b>%s %s</b>

source: This will change the subject headings on all the biblios this subject is applied to.
fr_fr: Cela changera la vedette-sujet dans toutes les notices où ce sujet est utilisé.

source: Thursday
fr_fr: Jeudi

source: Tick ALL barcodes that changes are to apply too. Those left un-ticked will keep the original group record.
fr_fr: Pointez TOUS les codes-barres auquels les changements s'appliquent.

source: Title
fr_fr: Titre

source: Title *
fr_fr: Titre *

source: Title <a1>Sort</a>
fr_fr: Titre <a1>Trier</a>

source: Title/Author
fr_fr: Titre/Auteur

source: Title:
fr_fr: Titre

source: Title: %s
fr_fr: Titre : %s

source: Title: *
fr_fr: Titre : *

source: Titre/auteur
fr_fr: traducteur

source: To
fr_fr: à

source: To "unmap", click ==>
fr_fr: Pour"Déparamétrer", cliquez==>

source: To %S
fr_fr: à %S

source: To add a new biblio/item, scan or type the ISBN/ISSN number
fr_fr: Pour ajouter une nouvelle notice/exemplaire, scannez ou entrez le code ISBN/ ISSN

source: To add a patron, type their name into the search box on the left, and click the OK button.
fr_fr: Pour ajouter un lecteur, taper son nom dans la boîte de recherche sur la gauche et cliquez sur le bouton OK.

source: To add servers, you will need to know the domain name or IP address of the server, the port number to use, and the name of the database to access. This information is available for many servers worldwide by acessing the Index Data website at http://www.indexdata.dk/targettest/. All of the servers listed there accept anonymous connections. (Be sure to choose servers which deliver records in the proper MARC format for your Koha installation.)
fr_fr: Pour ajouter des serveurs, vous aurez besoin de connaître le nom de domaine ou l'adresse IP du serveur, le numéro de port à utiliser, et le nom de la base de données à laquelle accéder.Cette information est disponible pour tous les serveurs du web en se connectant au site web de l'index des bases de données http://www.indexdata.dk/targettest/.Tous les serveurs ici acceptent les connections anonymes.(Assurez-vous de choisir des serveurs qui fournissent des enregistrements au format MARC adapté avotre installation Koha).

source: To close off a shopping basket click on "view shopping baskets" or search above, and then click on "confirm basket".
fr_fr: Pour fermer un panier de commande cliquez sur "voir les paniers de commande "ou cherchez au dessus, et cliquez alors sur "valider le panier".

source: To order an item you need to establish whether a biblio already exists for it, and either add an item, or set up a new biblio then add the item.
fr_fr: Pour commander un document, vous avez besoin soit de déterminer si une notice existe déjà puis d'y ajouter l'exemplaire, soit de créer une nouvelle notice et d'y ajouter l'exemplaire.

source: To report this error, you can <a1>email the Koha Administrator</a>.
fr_fr: Pour rapporter cette erreur, vous pouvez <a1>envoyer un mail à l'administrateur</a>

source: To start an acquisition, whether an order, local purchase or donation first search on the supplier, Add a new one if needed.
fr_fr: Pour débuter une acquisition, que ça soit une commande, un achat direct ou un don, rechercher tout d'abord le fournisseur, Ajoutez en un si nécessaire.

source: To:
fr_fr: à :
