Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: from an existing biblio:
fr_fr: A partir d'une notice existante

source: from biblio number : %S to biblio number : %S
fr_fr: de la notice : %S à la notice : %S

source: from itemcallnumber : %S to itemcallnumber : %S
fr_fr: de la cote : %S à la cote : %S

source: full level
fr_fr: niveau complet

source: g - Projected medium
fr_fr: g- média projeté

source: gone no adress
fr_fr: parti sans laisser d'adresse

source: group by
fr_fr: regroupé par

source: hidden : means that the field is managed, but NOT shown in opac. It's usually for internal fields
fr_fr: caché : signifie que le champ est géré, mais PAS affiché à l'opac.C'est en général pour les champs internes

source: hidden,
fr_fr: caché

source: holdingbranch NOT mapped
fr_fr: Site de conservation (holdingbranch) non paramétré

source: holdingbranch defined
fr_fr: Site de conservation(holdingbranch) déterminé

source: homebranch NOT mapped
fr_fr: Site d'origine (homebranch) non paramétré

source: homebranch defined
fr_fr: Site d'origine (homebranch) déterminé

source: host missing
fr_fr: serveur manquant

source: i - Nonmusical sound recording
fr_fr: i- enregistrement non musical

source: i- Integrating resource
fr_fr: i- Ressource intégrée

source: if checked, no item of this type can be issued. If not checked, every item of this type can be issued unless notforloan is set for a specific item
fr_fr: Coché aucun document de ce type ne pourra être prêté.Décoché, tous les documents de ce type pourront être prêtés sauf si l'option exclu du prêt est choisie pour un exemplaire précis.

source: ignored
fr_fr: ignoré

source: in
fr_fr: en

source: in %s
fr_fr: à %s

source: in <i>%s</i>
fr_fr: en <i>%s</i>

source: insert a new authority : %S
fr_fr: Ajouter une nouvelle autorité: %S

source: is an url,
fr_fr: est une URL

source: iso 2709 export
fr_fr: export iso2709

source: it contains the name of the librarian that created the subscription, the name of the supplier providing the subscription, the cost and the budget affected. It also contains the title of the biblio managed by the subscription.
fr_fr: Comporte le nom du bibliothécaire qui a créé l'abonnement, le nom du fournisseur qui procure l'abonnement, le prix et le budget affecté.Comporte aussi le titre de la notice concernée par l'abonnement

source: it contains various information to calculate arrival dates.
fr_fr: Contient des informations diverses pour calculer les dates d'arrivée

source: it's divided into blocks, that can contain a text before, X fields, each having -or not- a string before, a string after, and a text after :
fr_fr: c'est divisé en blocs, qui peuvent contenir un texte avant, X champs,ayant- ou pas- une chaîne avant, une chaîne après, et un texte après :

source: item fields
fr_fr: Champs exemplaires

source: itemnum
fr_fr: N° exemplaires

source: itemnum : the field itemnumber is mapped to a field in tab -1
fr_fr: N° exemplaires : le champ numéro d'exemplaire est relié à un champ dans l'onglet -1

source: itemtype NOT mapped
fr_fr: Type de document non paramétré

source: itemtypes table empty
fr_fr: Table types de document vide

source: itemtypes table filled with at least 1 value
fr_fr: Table types de document remplie avec au moins une valeur

source: j - Musical sound recording
fr_fr: j- Enregistrement musical

source: k - Two-dimensional nonprojectable graphic
fr_fr: k- image non projetable 2D

source: link : If you enter a field/subfield here (200b), a little glass appears after the subfield. If the user clic on the glass, a search is done on the DB for the field/subfield with the same value. Can be used for 2 main topic :
fr_fr: lien : si vous entrez un champ/sous-champ ici (200b), une loupe de recherche apparait après le sous-champ. Si l'utilisateur clique sur la loupe de recherche, une recherche est faite dans la base. La recherche est faite sur les champs/sous-champs que vous indiquez ici. Cela est utile pour 2 choses principalement :

source: link : useless for instance
fr_fr: lien : sans objet actuellement

source: login
fr_fr: Se connecter

source: lost
fr_fr: carte perdue

source: lower*
fr_fr: inférieur*

source: m - Computer file
fr_fr: m- fichier informatique

source: m- Monograph/item
fr_fr: m- monographie

source: means : find biblio that have a
fr_fr: signifie : trouver les notices qui ont un

source: means the "block" 995 has &lt;br&gt;Items : BEFORE, then fields 995b, 995j and 995k, repeated for each item (995 is an UNIMARC standard), then nothing after the block.
fr_fr: Signifie que le "bloc"995 a <br>Items :AVANT, les champs 995b, 995j, 995k, répétés pour chaque exemplaire, puis rien après le bloc.

source: modify
fr_fr: modifier

source: monday
fr_fr: lundi

source: month
fr_fr: mois

source: n- New
fr_fr: n- Nouveau

source: next
fr_fr: suivant

source: no NULL value in frameworkcode
fr_fr: Pas de valeur NULL dans le "frameworkcode"

source: not
fr_fr: pas

source: not for loan
fr_fr: Exclu du prêt

source: not seen since
fr_fr: pas vu depuis

source: on
fr_fr: le

source: on a field like author (200f in UNIMARC), put 200f here, you will be able to see all biblios with the same author
fr_fr: Sur un champ comme l'auteur (200f), mettez 200f ici, et vous pourrez trouver toutes les notices avec cet auteur

source: on a field that is a link (4xx) to reach another biblio. For example, put 011a in 464$x, will find the serial that was previously with this issn. With the 4xx pligin, you get a powerful tool to manage biblios connected to biblios
fr_fr: Sur un champ de lien (4xx), pour "sauter" sur d'une notice à une autre. Par exemple, mettez 011a dans le 464$x. Vous trouverez le périodique avec cet ISSN. Avec le plugin 4xx, vous disposez d'un outil performant pour gérer les liens entre notices.

source: on catalogue
fr_fr: sur le catalogue

source: on issues
fr_fr: sur les prêts

source: once every
fr_fr: toutes les

source: once every : the number before can be added on every issue or less often
fr_fr: toutes les : le nombre avant peut être ajouter à chaque parution ou moins souvent

source: one field in this bloc should be filled : the subscription length can be calculated in weeks, months or number of issues to recieve
fr_fr: Un champ de ce bloc doit être rempli : la durée de l'abonnement peut être calculée en semaines, mois ou nombre de numéros à recevoir

source: opac note : the field that appears in the OPAC (with some other subscription information like beginning date & end date. This field must be filled manually. Nothing is put here automatically
fr_fr: note de l'OPAC : le champ qui apparaît à l'OPAC (avec quelques autres informations sur l'abonnement comme la date de début et de fin).Ce champ doit être rempli manuellement.Rien n'est mis ici automatiquement

source: opac note : the field that appears in the librarian interface (with some other subscription information like beginning date & end date. This field must be filled manually. Nothing is put here automatically.
fr_fr: Note de l'OPAC : le champ qui apparaît dans l'interface bibliothécaire (avec quelques autres informations sur l'abonnement comme la date de début et de fin).Ce champ doit être rempli manuellement.Rien n'est mis ici automatiquement

source: open on
fr_fr: ouvert le

source: options &gt;&gt;&nbsp;&nbsp;
fr_fr: options >>

source: or
fr_fr: ou

source: or <a1> from a suggestion </a> <a2> New biblio </a>
fr_fr: ou <a1> d'après une suggestion </a> <a2>Nouvelle notice </a>

source: or <a1>Search order history</a>
fr_fr: ou <a1>Recherche dans l'historique des commandes</a>

source: or add to a new bookshelf
fr_fr: ou ajouter une nouvlle étagère virtuelle

source: orders not yet recieved for %s
fr_fr: Commandes en attente pour %s

source: part %s
fr_fr: partie %s

source: planned for
fr_fr: Prevu pour

source: plugin : means the value is calculated or managed by a plugin. Plugins can do almost anything. For example, in UNIMARC there are plugins for every 1xx fields that are coded fields. The plugin is a huge help for cataloger ! There are also two plugins (unimarc_plugin_210c and unimarc_plugin_225a that can "magically" find the editor from an ISBN, and the collection list for the editor)
fr_fr: module d'extension : signifie que la valeur est calculée ou gérée par un module d'extension.Par exemple, dans UNIMARC il y a des modules d'extension pour chaque champ 1xx, qui sont des champs codés.Le module d'extension est une aide considérable pour le catalogueur!

source: popup
fr_fr: fenêtre contextuelle

source: port missing
fr_fr: Port absent

source: port must be a number
fr_fr: port doit être un nombre

source: previous
fr_fr: précédent

source: printer name missing
fr_fr: nom d'imprimante manquant

source: processing... %s
fr_fr: en cours... %s

source: published by:%s
fr_fr: édité par : %s

source: quarter
fr_fr: trimestre

source: r - Three-dimensional artifact or naturally occurring object
fr_fr: r- artefact 3D

source: r- Related record required
fr_fr: r- notice lien requise

source: rank must be a number
fr_fr: le rang doit être numérique

source: receive
fr_fr: Réceptionner

source: receive issues for this subscription
fr_fr: Bulletiner pour cet abonnement

source: remember you <b>must</b> have created a biblio <b>before</b> creating a subscription
fr_fr: Souvenez vous que vous <b>devez</b> avoir créé une notice <b>avant</b> de créer un abonnement

source: repeatable : wether it can be repeated or not. If it can be repeated, separate the values by a | in the MARC editor when you want to have the subfield twice
fr_fr: répétable : peut être répété ou non.S'il est répétable, séparez les valeurs par un | dans l'éditeur MARC quand vous voulez doubler le sous-champ

source: repeatable fields are manages.
fr_fr: les champs répétables sont gérés

source: request
fr_fr: Réservation

source: row criteria1
fr_fr: ligne critère1

source: row criteria2
fr_fr: ligne critère2

source: row/colunm
fr_fr: ligne/colonne

source: rrp
fr_fr: prix rempl.

source: s- Serial
fr_fr: s- Périodique

source: same branch and same borrower category, itemtype *
fr_fr: Même site et même catégorie de lecteur, type de document*

source: same branch and same itemtype, borrower category *
fr_fr: Même site, même type de document, catégorie de lecteur *

source: same itemtype and borrower category, branch *
fr_fr: Même type de document, catégorie de lecteur, site *

source: saturday
fr_fr: samedi

source: save
fr_fr: enregistrer

source: see also : %s,
fr_fr: voir aussi : %s,

source: set a filter on ISSN / title
fr_fr: Filtrer sur ISSN/titre

source: set back to
fr_fr: Retourner à

source: shopping Basket <b>%s </b>for <a1>%s</a>
fr_fr: Panier de commande <b>%s </b> pour <a1>%s</a>

source: show
fr_fr: afficher

source: site name missing
fr_fr: Nom de site absent

source: sort1 and sort2 may now be related to a list of Authorized Values. All you have to do is define a Asort1 or Asort2 category of authorised values and enter the desired values into these categories. You will then be able to use them through Add/Modify Biblio Page
fr_fr: sort1 et sort2 peuvent être rattachées à une liste de valeur autorisée. Tout ce que vous avez à faire, c'est définir Asort1 ou Asort2 comme catégorie de valeurs autorisées, et entrer les valeurs souhaitée. Vous pourrez les utiliser lors de la saisie de la ligne de commande

source: sort1 and sort2 may now be related to a list of Authorized Values. All you have to do is define a Bsort1 or Bsort2 category of authorised values and enter the desired values into these categories. You will then be able to use them through Add/Modify Member Page
fr_fr: sort1 et sort2 peuvent être rattachées à une liste de valeur autorisée. Tout ce que vous avez à faire, c'est définir Bsort1 ou Bsort2 comme catégorie de valeurs autorisées, et entrer les valeurs souhaitée. Vous pourrez les utiliser lors de la saisie des informations lecteur

source: start by
fr_fr: commence par

source: start date
fr_fr: date de début

source: subfield ignored
fr_fr: sous-champ ignoré

source: subfields
fr_fr: sous-champs

source: submit
fr_fr: valider

source: subscription detail
fr_fr: Détail de l'abonnement

source: subscription renewal for %s
fr_fr: renouvellement d'abonnement pour %s

source: summary
fr_fr: Récapitulatif

source: sunday
fr_fr: dimanche

source: t - Manuscript language material
fr_fr: t- Manuscrit

source: tag
fr_fr: Champ

source: tag number missing
fr_fr: étiquette du champ absente

source: the barcode generator deals with generating barcodes for items you acquire
fr_fr: Le générateur de code-barres génère les étiquettes pour les documents que vous achetez

source: the biblioitems.itemtype field MUST :
fr_fr: Le champ biblioitems.itemtype DOIT

source: the branch table is empty. It must contain at least 1 value !
fr_fr: La table des sites est vide.Elle doit comporter au moins une valeur !

source: the correspounding subfield MUST have authorised value="branches"
fr_fr: Le sous-champ correspondant doit avoir une valeur autorisée =

source: the correspounding subfield MUST have authorised_value="itemtype"
fr_fr: le sous-champ correspondant doit avoir une valeur autorisée=

source: the frameworks defined for the MARC editor. Create frameworks, then define the MARC structure (fields &amp; subfields)
fr_fr: Les grilles définies pour l'éditeur MARC.Créer des grilles, puis déterminer la structure MARC (champs et sous-champs)

source: the items.holdingbranch field MUST :
fr_fr: Le champ items.holdingbranch DOIT :

source: the items.homebranch field MUST :
fr_fr: le champ items.homebranch DOIT :

source: the itemtypes table is empty. It must contain at least 1 value
fr_fr: la table des types de document est vide.Elle doit contenir au moins une valeur

source: the koha-DB field linked to this subfield
fr_fr: Le champ Koha lié à ce sous-champ

source: the left part contains 6 differents informations, that are automatically calculated for some of them, but that you can change
fr_fr: Il y a 6 informations différentes dans la partie gauche, qui sont calculées automatiquement pour la plupart, mais vous pouvez les changer

source: there is a null value in a frameworkcode. Check the following tables
fr_fr: Il y a une valeur NULL dans frameworkcode. Vérifier les tables suivantes

source: thesaurus : means that the value is not free, but can be searched in authority/thesaurus of the selected category
fr_fr: Liste d'autorité : signifie que la valeur n'est libre, mais doit être choisie dans la liste d'autorité de la catégorie choisie

source: things outside [] are kept as is (including HTML)
fr_fr: Les éléments en dehors des []sont pris tels que (y compris HTML)

source: thursday
fr_fr: jeudi

source: times. When more than
fr_fr: fois.Quand supérieur à

source: title %s
fr_fr: titre %s

source: title containing a word starting by lower
fr_fr: titre contenant un mot commençant par inférieur

source: total row1
fr_fr: total ligne1

source: total row2
fr_fr: total ligne2

source: total rows
fr_fr: total ligne

source: tuesday
fr_fr: mardi

source: type ISSN here to filter subscription
fr_fr: Saisir un ISSN pour filtrer les abonnements

source: type a title -complete or partial- to filter subscription
fr_fr: Saisir un tire (complet ou partiel) pour filtrer les abonnements

source: u - Unknown
fr_fr: u- inconnu

source: u- Unknown
fr_fr: u- Inconnu

source: upperagelimit is not a number
fr_fr: L'âge limite supérieur n'est pas un nombre

source: value
fr_fr: valeur

source: value missing
fr_fr: valeur manquante

source: variable missing
fr_fr: variable manquante

source: waited or late numbers
fr_fr: Numéros attendus ou en retard

source: warning
fr_fr: attention

source: wednesday
fr_fr: mercredi

source: week
fr_fr: semaine

source: will result in the following issues numbers :
fr_fr: Donnera les numéros de parution suivants

source: with the MARC structure button, you can define the MARC structure of a given authority type
fr_fr: avec le bouton MARC, vous pouvez déterminer la structure MARC d'un type d'autorité donné

source: word missing
fr_fr: mot manquant

source: year
fr_fr: année

source: z- Not applicable
fr_fr: z- non applicable

source: z- Not applicableFull level
fr_fr: z- non applicable, niveau complet

source: z3950 search
fr_fr: Recherche Z39.50
