Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: Todays Issues
fr_fr: Prêts du jour

source: Too many issues (already issued / max : %s)
fr_fr: Trop de prêts en cours (prétés/maximum : %s)

source: Tools
fr_fr: Outils

source: Top Lists
fr_fr: Les plus

source: Total Due
fr_fr: Total dû

source: Total cols
fr_fr: Total colonnes

source: Total cost
fr_fr: Total coût

source: Total due %s
fr_fr: Total dû %s

source: Total paid: %s
fr_fr: Total payé : %s

source: Total written off: %s
fr_fr: Total annulé : %s

source: Town*
fr_fr: Ville*

source: Tracey the Great by Alan Cliburn
fr_fr: Tracey the Great de Alan Cliburn

source: Transfered Items
fr_fr: Exemplaires transférés

source: Translation
fr_fr: Traduction

source: Try another <a1>search</a>
fr_fr: Essayez une autre <a1>recherche</a>

source: Tuesday
fr_fr: Mardi

source: Type a borrower name, part of a name, or number in the field above and hit the enter key to activate search
fr_fr: Saisissez le nom du lecteur, une partie du nom, ou un code numérique dans le champ ci-dessus et appuyez sur la touche Entrée pour lancer la recherche

source: Type in the box and press the enter key.
fr_fr: Saisissez dans le pavé et validez

source: Type of Interval
fr_fr: Type d'intervalle

source: URL : if checked, the subfield is an URL, and can be clicked
fr_fr: URL si coché, indique que le champ est une URL valide et peut-être cliquée

source: Undelete
fr_fr: Reprendre

source: Undelete Biblio
fr_fr: Reprendre Notice

source: Unit cost
fr_fr: Coût unitaire

source: Unititle
fr_fr: Titre uniforme

source: Universidad ORT Uruguay (Ernesto Silva, Andres Tarallo)
fr_fr: Université ORT Uruguay (Ernesto Silva, Andres Tarallo)

source: Unknown
fr_fr: Inconnu

source: Unlike Koha 2.0, in this version you can have more than 1 framework to catalogate differently various materials. You can, for example, define 1 framework for monographies, 1 framework for serials, 1 framework for URL...
fr_fr: Contrairement à Koha 2.0, dans cette version, vous pouvez avoir plus d'un framework pour cataloguer différents types de document.Vous pouvez, par exemple, définir une grille pour les monographies, une pour les périodiques, une pour les URL...

source: Update
fr_fr: Mettre à Jour

source: Update Member Details
fr_fr: Mettre à jour les coordonnées du lecteur

source: Update this Website Link
fr_fr: Mettre à jour ce lien Web

source: Update: %s
fr_fr: Mettre à jour : %s

source: Updated successfully
fr_fr: Mise à jour réussie

source: Upload MARC Records
fr_fr: Importer des enregistrements MARC

source: Upload MARC records in reservoir
fr_fr: Chargez les enregistrements MARC dans le réservoir

source: Upload a set of MARC records
fr_fr: Importer un ensemble d'enregistrements MARC

source: Upload a set of MARC records:
fr_fr: Importer un ensemble d'enregistrements MARC :

source: Upper Age Limit
fr_fr: Limite d'âge supérieure

source: Upper Age Limit and Age Required
fr_fr: Limite d'âge supérieure

source: Upper Age Limit and Age Required set the age parameters for this type of user. If you issue children's cards to users between the ages of 2 and 18, for example, then Age Required would be "2" and Upper Age Limit would be "18." If there is no upper age limit, set this value to 99 (the highest allowed).
fr_fr: La limite d'âge supérieure et l'âge requis fixent les critères d'âge pour ce type de lecteur.Si vous délivrez des cartes enfants pour les lecteurs entre 2 et 18 ans, par exemple, alors l'âge requis sera"2" et la limite d'âge supérieure "18."S'il n'y a pas d'âge limite supérieure, fixez cette valeur à 99 (la plus grande valeur autorisée).

source: Upperage limit
fr_fr: Limite d'âge supérieure

source: Use top menu bar to navigate to another part of Koha.
fr_fr: Utilisez la barre de menu principale pour naviguer à nouveau dans Koha.

source: Use your reload button to get the most recent figures. Committed figures are approximate only, as exchange rates will affect the amount actually paid.
fr_fr: Utilisez le bouton rafraîchir pour avoir les chiffres les plus récents.Les chiffres communiqués le sont à titre indicatif, dans la mesure où des taux de change affecteront le montant réellement payé.

source: Used
fr_fr: Utilisé

source: Used X times
fr_fr: Utilisé X fois

source: Used in
fr_fr: Utilisé

source: User Preferences
fr_fr: Préférences utilisateur

source: Userid
fr_fr: Identifiant Utilisateur

source: Usual fields
fr_fr: Champs courants

source: Valid values. click OK to confirm this new borrower
fr_fr: Saisie validée. Cliquez sur OK pour confirmer ce nouveau lecteur

source: Value
fr_fr: Valeur

source: Values related to %s (%s)
fr_fr: Valeurs liées à %s (%s)

source: Variable options :%S (choice list for Choice (separated by |) and cols|rows for Texarea)
fr_fr: Options de la variable : %S (liste de choix pour Choice (séparé par |) et colonnes|lignes pour Textarea)

source: Variable type: %S (Choice, YesNo,Integer,Textarea,Float,Themes,Languages)
fr_fr: Type de variable : %S (Choice, YesNo,Integer,Textarea,Float,Themes, Languages)

source: Various parameters
fr_fr: Paramètres divers

source: View
fr_fr: Voir

source: View Basket
fr_fr: Voir le Panier d'achat

source: View catalogue group by itemtypes
fr_fr: Voir le catalogue par type de document

source: View subscription details
fr_fr: Voir les détails de l'abonnement

source: Virtual Bookshelves
fr_fr: Etagères virtuelles

source: Virtual shelves
fr_fr: Etagères Virtuelles

source: Virtual shelves can be used by librarian or patrons to build virtual libraries inside the "real" one. The virtual shelf can be used by a teacher to help his/her students searching information on a specific topic. It can be used by a library to define "most valuable books for &lt;some category of patron&gt;"
fr_fr: Les étagères virtuelles peuvent être utilisées par des bibliothécaires ou des usagers pour constituer des bibliothèques virtuelles au sein de la vraie. L'étagère virtuelle peut être utilisé par un enseignant pour aider ses élèves dans la recherche d'information sur un sujet particulier.On peut l'utiliser dans une bibliothèque pour indiquer des listes de documents (les plus empruntés, les plus représentatifs...).

source: Volume Date
fr_fr: Date du volume

source: Volume Description
fr_fr: Description du volume

source: Volume Description:
fr_fr: Description du volume :

source: WARNING : you must have a categorycode = C for children
fr_fr: ATTENTION : pour les enfants vous devez utiliser le code de catégorie = C

source: WARNING : you must have a categorycode = I for Institutions
fr_fr: ATTENTION : pour les collectivités vous devez utiliser le code de catégorie = I

source: WARNING : you should define stop words
fr_fr: ALERTE : vous devez définir des mot-vides

source: WELCOME TO THE KOHA INTRANET
fr_fr: BIENVENUE DANS L'INTRANET KOHA

source: WELCOME TO THE KOHA OPAC
fr_fr: BIENVENUE DANS L'OPAC DE KOHA

source: Wait while system maintenance is being done or <a1>email the Koha Administrator</a>.
fr_fr: Attendez que la maintenance soit terminée, ou <a1>envoyez un mail à l'administrateur Koha</a>.

source: Waited
fr_fr: Attendu

source: Waiting
fr_fr: En attente

source: Warning : the "contains" statement does NOT work if you enter 2 or less letters
fr_fr: Attention : l'option "contient" NE FONCTIONNE PAS si vous n'indiquez pas au moins 3 caractères.

source: Website
fr_fr: Site Web

source: Website Biblioitem Added
fr_fr: Site web ajouté

source: Website URL:
fr_fr: URL du site Web

source: Wednesday
fr_fr: Mercredi

source: Week
fr_fr: Semaine

source: When more than
fr_fr: Quand supérieur à

source: When more than : if the calculated number is more than the value here
fr_fr: Quand supérieur à : si le chiffre calculé est supérieur à la valeur ci

source: When you are done with the record, click the Save button at the bottom.
fr_fr: Lorsque vous avez terminé l'enregistrement cliquez sur le bouton

source: When you define the MARC subfield structure, you can link a subfield to an authorised-value category. When the user adds or modifies a biblio, the subfield is not entered through a free field, but though a list of authorised values.
fr_fr: Lorsque vous déterminez la structure des sous-champs MARC, vous pouvez lier un sous-champ à une catégorie de valeurs autorisées.

source: Withdrawn
fr_fr: Exemplaire retiré

source: Without issues since
fr_fr: pas vu depuis

source: Word
fr_fr: Mot

source: Words deleted during searches
fr_fr: Mots ignorés lors de la recherche

source: Words deleted during searches.
fr_fr: Mots ignorés lors de la recherche

source: Work at the front desk on Issues and returns using only a barcode reader and a mouse
fr_fr: A la banque de prêt, effectuez les prêts et les retours, en utilisant uniquement un lecteur de code barre et une souris

source: Worked off
fr_fr: pertes et profits

source: YES
fr_fr: OUI

source: Year
fr_fr: Année

source: Year :
fr_fr: Année

source: Yes
fr_fr: Oui

source: You Searched for %s
fr_fr: Vous cherchiez %s

source: You Searched for <b>%s</b>
fr_fr: Vous cherchiez <b>%s</b>

source: You already made <!-- TMPL_VAR name="totalissues"--> receipts. Do you confirm deletion?
fr_fr: Vous avez déjà fait <!-- TMPL_VAR name="totalissues"--> bulletins. Confirmez vous la suppression cet abonnement ?

source: You also must have selected a supplier if you want to ask for late issues
fr_fr: Vous devez sélectionner un fournisseur si vous souhaitez réclamer les numéros en retard

source: You are accessing Koha from a different ip address! Please login again.
fr_fr: Vous accédez à Koha par une adresse IP différente!

source: You are asked to provide a starting biblio record number and an ending number for the export. If you want to export all of your records, leave the start and end numbers blank.
fr_fr: On vous demande de fournir un numero d'enregistrement de début et de fin pour l'esportation.Si vous voulez exporter tous vos enregistrements, laissez les numeros de début et de fin en blanc.

source: You can "name" the import to help you when you need to choose between more than 1 imported biblio (or just want to keep trace on where the biblios comes from)
fr_fr: Vous pouvez donner un nom à l'importation pour vous aider quand vous devez choisir entre plusieurs notices importées (ou simplement pour garder la trace de la provenance des notices)

source: You can also change char encoding between MARC21 and UNIMARC
fr_fr: Codage des caractères (MARC21 ou UNIMARC)

source: You can always come back and edit what you enter in the Add Member screen by searching for the borrower by using their last name or card number, selecting a user by clicking on the entry in the search list, and then clicking the Modify button on the member information screen.
fr_fr: Vous pouvez toujours retourner en arrière et éditer ce que vous avez entré dans l'écran

source: You can choose Branch, itemtype or borrower category.
fr_fr: Vous pouvez choisir le site, le type de document ou la catégorie de lecteur.

source: You can choose Branch, zipcode or categorycode.
fr_fr: Vous pouvez choisir le site, le code postal ou la catégorie lecteur.

source: You can choose sort1 sort2 if filled.
fr_fr: Vous pouvez choisir sort1 et/ou sort2 si ces zones sont remplies.

source: You can choose to count
fr_fr: Vous pouvez choisir de compter

source: You can choose to display the results on screen or get them in your office suite (would it be gnucalc, oocalc, or another calc) with the radio button display. You can change the set of the file generated changing Export in the textarea.
fr_fr: Vous pouvez choisir d'afficher les résultats sur l'écran ou dans votre suite bureautique (gnucalc, oocalc ou un autre) avec le bouton radio correspondant. Vous pouvez saisir le nom du fichier généré dans la zone correspondante.

source: You can choose to see only One day on the period, or one month.
fr_fr: Vous pouvez choisir de voir seulement 1 jour sur la période, ou un mois.

source: You can define as many Authority types as you want.
fr_fr: Vous pouvez définir autant de types d'Autorités que vous le souhaitez.

source: You can define as many itemtypes as you want.
fr_fr: Vous pouvez définir autant de types de document que vous souhaitez.

source: You can define as the marc tag structure for each biblio framework you have defined
fr_fr: Vous pouvez définir la structure des champs Marc pour chaque grille de catalogage que vous avez spécifiée.

source: You can enter a name for this import. It may be useful, when creating a biblio, to remember where the suggested MARC data comes from!
fr_fr: Vous pouvez donner un nom à cette importation. Cela peut être utile, lors de la création d'une notice, pour vous souvenir d'où vient l'enregistrement MARC proposé!

source: You can filter on itemtypes, branch or borrowers category.
fr_fr: Vous pouvez filter sur le type de document, le site, la catégorie de lecteur.

source: You can filter on sort1 sort2 if filled.
fr_fr: Vous pouvez filtrer sur sort1 ou sort2 si ces zones sont remplies.

source: You can filter on zipcode, branch or categorycode.
fr_fr: Vous pouvez filtrer sur le code barre, le site ou la catégorie de lecteur.

source: You can filter period in a From/to calendar.
fr_fr: Vous pouvez filtrer sur une période à partir du calendrier.

source: You can get information on what a patron has read in the past by clicking on the Reading Record button.
fr_fr: Vous pouvez avoir des informations sur ce qu'un lecteur a lu auparavant en cliquant sur le bouton

source: You can group results by day, by Month, by year.
fr_fr: Vous pouvez regrouper les résultats par jour, mois, année.

source: You can select one branch as Home Branch
fr_fr: Vous pouvez sélectionner un site comme site propriétaire

source: You can select one document type.
fr_fr: Vous pouvez sélectionner un seul type de document.

source: You did not specify any search criteria
fr_fr: Vous n'avez indiqué aucun critère de recherche

source: You don't need to actually name every import, so you don't need to fill in this box if you don't want to. It is useful for telling imports apart if you've more than one of the same record.
fr_fr: Vous n'avez pas vraiment besoin de donner un nom à chaque importation, ainsi vous n'êtes pas obligé de remplir le pavé si vous ne le souhaitez pas.C'est utile de donner un nom aux importations si vous avez plus d'une fois le même enregistrement.

source: You entered an incorrect username or password. Please try again.
fr_fr: Vous avez saisi un nom d'utilisateur ou un mot de passe invalide. Merci de réessayer.

source: You have <b>%s</b> error(s) in your MARC configuration. Please fix them before using koha
fr_fr: Vous avez <b>%s</b> erreur(s) dans votre configuration MARC.SVP corrigez les avant d'utiliser Koha

source: You have entered a UserID that already exists. Please choose another one.
fr_fr: Vous avez saisi un nom d'utilisateur qui existe déjà. Merci de choisir un autre nom.

source: You have the following books waiting to be picked up:
fr_fr: Le(s) livre(s) suivant(s)

source: You have the following requests for items on loan:
fr_fr: Vous avez réservé les documents suivants :

source: You must bear in mind what the table will look like :
fr_fr: Vous devez vous souvenir que le tableau ressemblera à :

source: You must create a new group for your item to be added to
fr_fr: Vous devez créer un nouveau groupe pour y ajouter votre exemplaire

source: You must define a budget in parameters
fr_fr: Vous devez définir un budget (module paramètres)

source: You must either :
fr_fr: Vous devez soit :

source: You must give the item a barcode
fr_fr: Vous devez attribuer un code à barres à l'exemplaire

source: You searched for <b>%s</b>
fr_fr: Vous recherchiez <b>%s</b>

source: You searched on
fr_fr: Vous recherchiez

source: You searched on <b>%s</b>
fr_fr: Vous recherchiez <b>%s</b>

source: You searched on <b>supplier %s,</b> %s results found
fr_fr: Vous recherchiez <b>fournisseur %s,</b> %s resultats trouvés

source: You should at least define your local currency here, giving it a name (like US DOLLAR or EURO) and setting the "rate" at 1. If you do business with vendors who charge in a different currency, enter a name for that currency (e.g. PESO) and set the approximate exchange rate compared to your currency. (Note: names are limited to 10 characters or less.) The exchange rate is used to calculate the remain balances in your materials budgets when you purchase materials using "normal" acquisitions.
fr_fr: Ici vous devez au moins indiquer votre devise nationale, en lui donnant un nom(comme US Dollar ou EURO) et en fixant le "taux"à 1.Si vous traitez avec des fournisseurs qui facturent dans une autre devise, entrez un nom pour cette devise (par exemple PESO) et fixez un taux de change approximatif par rapport à votre devise.(Remarque : les noms sont limités à 10 caractères ou moins.)le taux de change est utilisé pour calculer le solde de vos budgets d'acquisitions, lorsque vous acquérez des documents en utilisant les acquisitions "normal".

source: Young Adult Fiction
fr_fr: Fiction Jeune Adulte

source: Z39.50 Search
fr_fr: Recherche Z39.50

source: Z39.50 Server
fr_fr: Serveur Z39.50

source: Z39.50 Servers
fr_fr: Serveurs Z39.50

source: Z39.50 Servers admin
fr_fr: Gestion des serveurs Z39.50

source: Z39.50 servers administration
fr_fr: Gestion des serveurs Z39.50

source: Z3950 Search Results
fr_fr: Résultats de la recherche Z39.50

source: Zip Code
fr_fr: Code Postal

source: Zipcode
fr_fr: Code Postal

source: Zipcode / Town*
fr_fr: Code Postal / Ville*

source: Zipcode can use special characters like * for many characters. say 31* to get french people that live in Haute-Garonne
fr_fr: Le code postal peut utiliser un joker comme *. Par exemple '31*' renverra les lecteurs de Haute Garonne uniquement.

source: [Viewing %s to %s of %s records] %s
fr_fr: [Visualisation de %s à %s de %s enregistrements] %s

source: [xxxFFFSyyy] where xxx are up to 3 digits BEFORE the field, FFF the field number, S the subfield code, yyy up to 3 digits AFTER the field.
fr_fr: [xxxFFFSyyy] où xxx représentent 3 caractères AVANT le champ, FFF le numéro de champ, S le code du sous champ, YYY pour 3 caractères APRES le champ.

source: a private bookshelf is managed by you &amp; can be seen only by you.
fr_fr: une étagère privée est gérée par vous et peut être vue uniquement par vous- même.

source: a- Archival
fr_fr: a- Archive

source: add
fr_fr: ajouter

source: again)
fr_fr: encore)

source: and
fr_fr: et

source: and Simon Blake, Amanda Atkins, Operations Manager, Olwen Williams, Finlay Thompson,
fr_fr: et Simon Blake, Amanda Atkins, Operations Manager, Olwen Williams, Finlay Thompson,

source: and all entries depending on this one
fr_fr: et toutes les entrées dépendant de celle-ci

source: and they must all be in the 10 (items) tab
fr_fr: et il doivent tous être dans l'onglet 10 (Exemplaires)

source: any
fr_fr: Tous

source: at <i>%s</i>
fr_fr: à <i>%s</i>

source: authority help
fr_fr: Aide Autorité

source: back to shelf list
fr_fr: Retour à la liste des étagères

source: be in tab -1
fr_fr: être dans l'onglet-1

source: be in the SAME tag (for example : 090$a and 090$b)
fr_fr: être dans le même champ (par exemple : 090$a et 090 $b)

source: be mapped to a MARC subfield,
fr_fr: être relié à un sous-champ MARC

source: be mapped to the same tag,
fr_fr: être relié au même champ

source: biblio and biblionumber
fr_fr: biblio et biblionumber

source: biblio frameworks are used to catalogue your biblios.
fr_fr: Les frameworks bibliographiques sont utilisés pour vos notices bibliographiques

source: biblioitems.itemtype defined
fr_fr: Biblioitems.itemtype défini

source: biblionumber and biblioitemnumber mapped correctly
fr_fr: Biblionumber et biblioitemnumber correctement construits

source: bookfundid missing
fr_fr: code ligne de crédit absent

source: bookfundname missing
fr_fr: Libellé de la ligne de crédit absent

source: branch :
fr_fr: Site :

source: branch table empty
fr_fr: Table des sites vide

source: branch table filled with at least 1 value
fr_fr: Table des sites remplie avec au moins une valeur

source: budgetamount
fr_fr: Montant du budget

source: budgets and bookfunds
fr_fr: budgets et lignes de crédit

source: by
fr_fr: par

source: by %s
fr_fr: par %s

source: c- Corrected or revised
fr_fr: c- Corrigé ou révisé

source: c- Notated music
fr_fr: c- musique annotée

source: catalogue details
fr_fr: Détails du catalogue

source: catcode/branchcode
fr_fr: Code Site

source: categorycode missing
fr_fr: code catégorie absent

source: change status
fr_fr: Changer statut

source: characters
fr_fr: premier caractères

source: checked must be 0 or 1
fr_fr: contrôlé doit être à 0 ou 1

source: circulation rate (rate items issued out of total number of items)
fr_fr: Taux de circulation (nombre de documents prétés / nombre total de documents)

source: closed on %s <a1>View</a>
fr_fr: fermé le %s <a1>Visualiser</a>

source: clr
fr_fr: eff

source: column criteria1
fr_fr: Colonne critère1

source: column criteria2
fr_fr: Colonne critère2

source: coming from
fr_fr: venant de

source: confirm it's not a duplicate (and click on
fr_fr: Confirmer que ce n'est pas un doublon (et cliquer sur

source: confirm it's not a duplicate (and click on Add biblio again)
fr_fr: Confirmer que ce n'est pas un doublon (et cliquer sur Ajouter Notice à nouveau)

source: contains
fr_fr: contient

source: copy. year:%s
fr_fr: Année de copyright %s

source: count
fr_fr: nombre

source: count11
fr_fr: tot11

source: count12
fr_fr: tot12

source: count21
fr_fr: tot21

source: count22
fr_fr: tot22

source: d- Deleted
fr_fr: d- supprimé

source: d- Manuscript notated music
fr_fr: d- musique manuscrite

source: d- Subunit
fr_fr: d- sous-partie

source: database missing
fr_fr: base de données absente

source: day
fr_fr: jour

source: debarred
fr_fr: Suspendu

source: default
fr_fr: Par défaut

source: default MARC framework
fr_fr: Grille MARC par défaut

source: default framework
fr_fr: Grille par défaut

source: delete
fr_fr: supprimer

source: description missing
fr_fr: description manquante

source: digits
fr_fr: caractères

source: distinct borrowers
fr_fr: lecteurs distincts

source: distinct issues (that is one borrower, one item)
fr_fr: prêts distincts (1 lecteur, 1 document)

source: distinct items
fr_fr: documents distincts

source: doXulting (Matthieu Branlat) OPAC basket
fr_fr: doXulting (Matthieu Branlat) panier OPAC

source: e- Cartographic material
fr_fr: e- Cartographie

source: edit
fr_fr: Ouvrir

source: eg 1,7,7 = $1 fine, after 7 days, every 7 days.
fr_fr: par exemple 1,7,7 signifie 1EUR d'amende, après 7 jours, tous les 7 jours.

source: eg 1,7,7 = 1USD,EUR,etc fine, after 7 days, every 7 days
fr_fr: par ex. 1,7,7 = 1Eur d'amende, au bout de 7 jours, par tranche de 7 jours

source: empty
fr_fr: vide

source: est
fr_fr: estimé

source: everywhere
fr_fr: Partout

source: exchange rates
fr_fr: Taux de change

source: f - Manuscript cartographic material
fr_fr: f- cartographie manuscrite

source: filter
fr_fr: filtre

source: for
fr_fr: pour

source: for branch = %s
fr_fr: pour le site = %s

source: for category = %s
fr_fr: pour la catégorie = %s

source: for performance reasons, the * is valid only if you enter a word more than 3 letters long. for words of 3 letters or less, the * is
fr_fr: Pour des raisons d'efficacité l'* est active uniquement si vous entrez un mot d'au moins 3 lettres.pour les mots de 3 lettres ou moins, l'* est ignorée

source: for reserve pickups
fr_fr: Pour les documents réservés à transférer

source: framework name, then go to MARC biblio to set MARC editor parameters
fr_fr: nom de grille, puis aller à la structure MARC pour déterminer les paramètres de l'éditeur MARC

source: framework values
fr_fr: valeur de "framework"

source: friday
fr_fr: vendredi
