Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: If there is already a borrower matching the name you searched, it will show after you click OK. This can be particularly useful when people have lost their cards or when children forget their cards. That way, you can avoid having multiple numbers for the same patron.
fr_fr: S'il y a déjà un lecteur correspondant au nom que vous cherchez, il sera affiché quand vous aurez cliqué sur OK.Cela peut-être particulièrement pratique lorsque quelqu'un a perdu sa carte ou qu'un enfant a oublié la sienne.De cette façon vous pouvez éviter d'avoir plusieurs numéros pour le même lecteur.

source: If you accidentally have two members with the same card number, the second duplicate will show up as just commas after you confirm the record.
fr_fr: Si par erreur vous avez deux lecteurs avec le même numéro de carte, le double s'affichera sous forme de virgules lorsque vous aurez confirmé l'enregistrement

source: If you are CERTAIN that you will never use a MARC tag, then you can delete it, but since this will not result in any appreciable improvement in performance, it is probably better to leave it. There will be tags you want to add, however. If you are using older MARC tags that are not in the list of tags supplied with Koha, then use the MARC tag structure administration page to add them. Similarly, you will probably need to add the holdings tag you currently use, or at least check the subfield structure of the 852 tag if you use it for holdings.
fr_fr: Si vous êtes CERTAIN que vous n'utiliserez jamais un champ MARC alors vous pouvez le supprimer, mais puisque cela n'apportera pas d'amélioration notable à l'éxécution, c'est probablement mieux de la laisser.si vous utilisez d'anciens champs MARC qui ne sont plus dans la liste fournie avec Koha, alors utilisez la page de gestion de la structure MARC pour les ajouter. De même, vous aurez probablement besoin de d'ajouter le champ de possesseur que vous utilisez actuellement ou au moins contrôler la structure des sous-champs du champ 852 si vous l'utilisez pour les possesseurs.

source: If you are going to be using a printer (or several printers) that are attached to your Koha server for producing statistical and operations reports, then you need to give each printer a name and tell Koha how to access it. You do this by telling Koha which print queue to use.
fr_fr: Si vous allez utiliser une imprimante (ou plusieurs imprimantes) qui sont connectées à votre serveur Koha pour fournir des statistiques et des états d'éxécution, alors vous devez donner un nom à chaque imprimante et dire à Koha comment y accéder. Ceci se fait en indiquant à Koha quelle file d'impression utiliser.

source: If you aren't sure if you've already imported a record, keep the radio button set to
fr_fr: Si vous n'êtes pas sûr d'avoir déjà importé un enregistrement laissez le button réglé sur

source: If you change a link here, EVERY framework will be modified.
fr_fr: Si vous changez un lien ici, TOUTES les grilles seront modifiées.

source: If you change the link between a MARC subfield and a non-MARC field, ask your administrator to run misc/rebuildnonmarc.pl script.
fr_fr: Si vous changez un lien entre un sous-champ MARC et un champ non-MARC, demandez à votre administrateur de lancer le script misc/rebuildnonmarc.pl.

source: If you chose zipcode, since the 2 first digits in France represents the country (Hérault 34, Haute-Garonne 31), some may want to have stats on representation of this countries. That is why you can select to group stats on some digits of zipcode.
fr_fr: si vous choisissez le code postal, les 2 premiers chiffres représentant le département (en France du moins), vous pouvez voir les prêts par département. Vous pouvez regrouper sur un certain nombre de caractères le tableau des prêts.

source: If you enter a * (or a %) at the end of a term, Koha search for words starting with your term (entering
fr_fr: Si vous saisissez un * (ou un %) à la fin d'un terme, Koha recherche les mots qui commencent par le terme saisi

source: If you enter values in more than 1 field, the search is "and-ed" (biblios that contains <b>title</b> AND <b>author</b>)
fr_fr: Si vous renseignez plus d'un champ, votre recherche sera de type "et" (les notices contenant <b>titre</b> ET <b>auteur</b>)

source: If you have a login name and password for other Z39.50 servers, Koha will save your user ID and password in addition to the other information it needs to make a connection. (For anonymous servers, leave the userid and password fields blank.) The other fields on the form control whether or not the server is automatically searched when you request a Z39.50 search (put a "1" in the "Checked" field) and the order in which it is checked.
fr_fr: Si vous avez un nom d'ouverture de session, et un mot de passe pour d'autres serveurs z3950, Koha sauvera votre identification d'utilisateur et mot de passe en plus des autres informations dont il a besoin pour se connecter. (Pour les serveurs anonymes, laissez les champs identifiant et mot de passe en blanc.) Les autres champs du formulaire déterminent si ce serveur est automatiqueent recherché quand vous lancez une recherche z3950 (Mettre un "1 "dans le champ "Checked" et l'ordre dans lequel il sera contrôlé.

source: If you want to create a new subscription, clic on
fr_fr: Si vous voulez créer un nouvel abonnement, cliquez sur

source: If you wish to have this item and all subsequent items in this transaction to have a date due other than the default date due defined for the item type, use the "Sticky Due Date" to set the date due before scanning the first item.
fr_fr: Si vous souhaitez que ce document et les documents suivants de cette transaction aient une date de retour autre que la date par défaut définie pour ce type de document utilisez la "date de retour manuelle" pour choisir la date de retour avant de scanner le premier document.

source: If you would like to PERMANENTLY delete a user, click the delete button on the lower left. A confirmation box will appear, so don't worry about accidentally deleting a record. Just be absolutely sure before you delete!
fr_fr: Si vous voulez supprimer un lecteur DEFINITIVEMENT, cliquez sur le bouton de suppression en bas à gauche.Une boîte de confirmation apparaîtra, de cette façon pas de crainte de supprimer un enregistrement par accident.Soyez seulement complètment sûr avant de supprimer.

source: If you would like to edit a patron's information, click the modify button on the lower left.
fr_fr: Si vous souhaitez modifier des informations sur le lecteur, cliquez sur le bouton modifier en bas à gauche.

source: Ignore
fr_fr: Ignorer

source: Ignore and return to transfers:
fr_fr: Ignorer et retourner à transferts :

source: Ignore this one, keep the existing one.
fr_fr: Ignorer celui-ci, garder l'existant

source: Illustrator
fr_fr: Illustrateur

source: Illustrator:
fr_fr: Illustrateur:

source: Import
fr_fr: Importer

source: Import in reservoir
fr_fr: Importer dans le réservoir

source: Import into the reservoir
fr_fr: Importer dans le réservoir

source: Import iso2709 file
fr_fr: Importer cette notice

source: Import results :
fr_fr: Résultats de l'importation :

source: Import this biblio
fr_fr: Importer cette notice

source: In Koha this typically means that the Koha team is working on new features
fr_fr: Dans Koha, ceci signifie normalement, que l'équipe de Koha travaille à de nouvelles options

source: In Transit
fr_fr: En transit

source: In the biblio framework, the reported tag <b>MUST</b> contain a $9 subfield, activated in the tab where the tag is, and hidden (hidden maybe omitted, but the field has no reason to appear anywhere). The $9 subfield in the biblio will contain the Authority number (the internal Koha number)
fr_fr: Dans le framework bibliographique, le champ reporté <b>DOIT</b> contenir un sous-champ $9, activé dans le même onglet que les autres sous champs (le sous champ devrait logiquement avoir la case "caché" cochée, mais ce n'est pas obligatoire

source: In the lower part of the search screen, the <b>More fields</b> box let you enter whatever you want : and, or, exclusions (not), search on any MARC field/subfield
fr_fr: <b>Plus de champs</b>, vous permet de saisir ce que vous voulez : et, ou, non (exclusions), recherche sur tous les champs/sous-champs MARC'>En bas de l'écran de recherche, le pavé <b>Plus de champs</b>, vous permet de saisir ce que vous voulez : et, ou, non (exclusions), recherche sur tous les champs/ sous-champs MARC

source: In this screen, you can see subscription detail, and modify it if you need.
fr_fr: Sur cet écran, vous pouvez voir le détail de l'abonnement, et le modifier si nécessaire.

source: Inactive
fr_fr: Inactif

source: Including Basket
fr_fr: Panier

source: Initial word
fr_fr: Mot de début

source: Initials
fr_fr: Initiales

source: Institution Name
fr_fr: Nom de la Collectivité

source: Institution name*
fr_fr: Nom de la Collectivité

source: Institutional
fr_fr: Nom de la Collectivité

source: Invalid cardnumber
fr_fr: N° de carte invalide

source: Invalid cardnumber.
fr_fr: N° de carte invalide.

source: Inventory Code
fr_fr: Numéro d'inventaire

source: Inventory/Stocktaking
fr_fr: Inventaire/récolement

source: Invoice Item Price Includes GST
fr_fr: Le prix facturé comprend la TVA

source: Invoice Number
fr_fr: Numéro Facture/BL

source: Invoice Number *
fr_fr: Numéro Facture/BL *

source: Invoice Prices are
fr_fr: Les Prix Facturés sont

source: Invoice number
fr_fr: Numéro facture/BL

source: Invoice: %s
fr_fr: Facture/BL : %s

source: Is equal to
fr_fr: Est égal à

source: Is greater or equal to
fr_fr: Est supérieur ou égal à

source: Is greater than
fr_fr: Est supérieur à

source: Is lower or equal to
fr_fr: Est inférieur ou égal à

source: Is lower than
fr_fr: Est inférieur à

source: Issue
fr_fr: Prêter

source: Issue / fine
fr_fr: Prêt/amende

source: Issue books
fr_fr: Prêts/sorties

source: Issue date
fr_fr: Date du prêt

source: Issue number
fr_fr: Numéro d'exemplaire

source: Issued To <a1>%s</a>
fr_fr: Prété à <a1>%s</a>

source: Issues
fr_fr: N° parus

source: Issues by borrower category
fr_fr: Prêts par catégorie de lecteur

source: Issues count
fr_fr: Nombre de prêts

source: Issues for a subscription
fr_fr: N° parus pour un abonnement

source: Issues history
fr_fr: Résumé des n° parus

source: Issues stats help
fr_fr: Aide stats circulation

source: Issues summary
fr_fr: Résumé des n° parus

source: Issuing impossible
fr_fr: Prêt impossible

source: Issuing length and quantity
fr_fr: Durée du prêt et quantité

source: Issuing length and quantity : they say how many items and how long a borrower category can issue for an itemtype
fr_fr: Durée du prêt et quantité : vous disent combien de documents et pour combien de temps une catégorie de lecteur peut emprunter un type de document

source: Issuing rules
fr_fr: Règles de prêt

source: Issuing rules are set for item types (and for borrower types / branches)
fr_fr: Les règles de prêt sont établies par types de document (et par types de lecteur / sites)

source: Issuing rules deals with 2 topics :
fr_fr: Les règles de prêt concernent 2 questions :

source: It began on <b>%s</b> and is issued every <b>
fr_fr: Commence en <b>%s</b> et paraît chaque <b>

source: It is a good idea to be selective in choosing servers. Defining more than five or six checked servers may slow down your Z39.50 search results, even if they are queried all together.
fr_fr: C'est une bonne idée d'être sélectif dans le choix des serveurs.Définir plus de cinq ou six serveurs controlés pourrait retarder les résultats de votre recherche z3950, même s'ils sont interrogés en même temps.

source: It is useful to import a bunch of iso2709 biblios that can be used later for a quick cataloguing
fr_fr: C'est utile d'importer un paquet de notices iso2709 qui pourront être utilisées plus tard pour un catalogage rapide

source: Italian
fr_fr: Italien

source: Item
fr_fr: Exemplaire

source: Item %s (%s) is marked waiting at <b>%s</b> for %s (<a1>%s</a>).
fr_fr: Le document %s (%s) est noté en attente à <b>%s</b> pour %s (<a1>%s</a>).

source: Item Barcode *
fr_fr: Code à Barres de l'exemplaire *

source: Item Barcode:
fr_fr: Code à Barres de l'exemplaire :

source: Item Cancelled
fr_fr: Exemplaire annulé

source: Item Count
fr_fr: Nombre d'exemplaires

source: Item Location (items.itemcallnumber) between %S and %S
fr_fr: Cote de l'exemplaire ((items.itemcallnumber) entre %S et %S

source: Item Lost
fr_fr: Exemplaire perdu

source: Item Number %S
fr_fr: Numéro de l'exemplaire %S

source: Item Status:
fr_fr: Etat

source: Item Type
fr_fr: Type de document

source: Item added with barcode %s
fr_fr: Exemplaire ajouté avec code à barres %s

source: Item barcode
fr_fr: Code à Barres de l'exemplaire

source: Item is already at destination branch.
fr_fr: L'exemplaire est déjà au site de destination.

source: Item is marked waiting at %s for %s (<a1>%s</a>).
fr_fr: L'exemplaire est marqué en attente à %s pour %s (<a1>%s</a>).

source: Item issued
fr_fr: Exemplaire en prêt

source: Item issued to %s. Return &amp; issue?
fr_fr: Exemplaire prêté à %s.

source: Item lost:
fr_fr: Exemplaire perdu

source: Item marked Waiting:
fr_fr: Exemplaire marqué 'En attente' :

source: Item not for loan
fr_fr: Exemplaire exclu du prêt

source: Item should now be waiting at branch: %s
fr_fr: L'exemplaire devrait être en attente au site : %s

source: Item tag
fr_fr: Champ UNIMARC des exemplaires

source: Item type
fr_fr: Type de document

source: Item type :
fr_fr: Type de document

source: Item type : select here an item type. If none is selected, the search is done on every item type
fr_fr: Type de document : sélectionnez ici un type de document. Si aucun n'est sélectionné, la recherche est lancée sur tous les types

source: Item type Admin
fr_fr: Gestion des types de document

source: Item types
fr_fr: Types de document

source: Item types are useful for many things, and <b>very</b> important in controlling how Koha works :
fr_fr: Les types de document sont utiles pour de nombreuses choses et <b>très</b> importants pour contrôler le fonctionnement de Koha :

source: Item types management
fr_fr: Gestion des types de documents

source: Item waiting at <b> %s</b>
fr_fr: Exemplaire en attente à <b> %s</b>

source: Item was lost, now found.
fr_fr: L'exemplaire était perdu, retrouvé maintenant.

source: Item was on loan to <a1>%s</a> %s and has been returned.
fr_fr: L'exemplaire était emprunté par <a1>%s</a> %s et a été retourné.

source: Item withdrawn
fr_fr: Exemplaire retiré

source: Item:
fr_fr: Exemplaire(s)

source: Item: %s (%s) <a1> %s </a> for %s (<a2>%s</a>) to be collected at <b>%s</b>.
fr_fr: Exemplaire : %s (%s) <a1> %s </a> pour %s (<a2>%s</a>) peut être retiré à <b> %s</b>.

source: Item: %s (%s) needs to be transfered to <b>%s</b> to be picked up by %s (<a1>%s</a>).
fr_fr: L'exemplaire: %s (%s) doit être transféré à <b>%s</b> pour être retiré par %s (<a1>%s</a>).

source: ItemNotes
fr_fr: Notes d'exemplaire

source: Itemnumber
fr_fr: Numéro d'exemplaire

source: Items
fr_fr: Exemplaires

source: Items Checked Out
fr_fr: Documents en prêt

source: Items Overdue as of %s
fr_fr: Documents en retard au %s

source: Items Reserved as of %s
fr_fr: Documents réservé le %s

source: Items currently on issue
fr_fr: Documents actuellement en prêt

source: Items not issued
fr_fr: Documents non empruntés

source: Items on Reserve
fr_fr: Réservation

source: Items requested
fr_fr: Documents réservés

source: Itemtype
fr_fr: Type de document

source: Itemtype :
fr_fr: Type de document :

source: Itemtype missing
fr_fr: Type de document manquant

source: Itemtype:%S
fr_fr: Type de document : %S

source: Itemtypes and borrower categories must be defined before issuing rules are defined. Your defined items types and borrower categories are then displayed in a grid on this page.
fr_fr: Les types de document et les catégories d'emprunteur doivent être définies avant de déterminer les règles de prêt. Vos types de document et de lecteur sont alors affichés dans une grille sur cet écran.

source: Jan
fr_fr: Janv

source: January
fr_fr: Jan

source: Join
fr_fr: S'inscrire

source: Joined:
fr_fr: Inscrit

source: Joining Branch
fr_fr: Site d'inscription

source: Joining Date
fr_fr: Date d'inscription

source: Joining branch:
fr_fr: Site d'inscription

source: Joining date
fr_fr: Date d'inscription

source: Joining date (leave blank for today)
fr_fr: Date d'inscription (vide=aujourd'hui)

source: Jul
fr_fr: Juil

source: July
fr_fr: Juil

source: Jun
fr_fr: Juin

source: June
fr_fr: Juin

source: Junior Non-Fiction
fr_fr: Junior Hors fiction

source: KOHA: Catalogue Search
fr_fr: KOHA : Recherche Catalogue

source: KOHA: Dictionary
fr_fr: dictionnaire KOHA

source: KOHA: INTRANET: About
fr_fr: KOHA : INTRANET : A propos

source: KOHA: INTRANET: Authorities
fr_fr: KOHA: INTRANET: Autorités

source: KOHA: INTRANET: Circulation
fr_fr: KOHA: INTRANET:Prêt

source: KOHA: INTRANET: Members
fr_fr: KOHA: INTRANET: Lecteurs

source: KOHA: INTRANET: Parameters
fr_fr: KOHA: INTRANET: Paramètres

source: KOHA: INTRANET: Reports
fr_fr: KOHA: INTRANET: Bilans

source: KOHA: INTRANET: Serials management
fr_fr: KOHA: INTRANET: Gestion des périodiques

source: KOHA: Labs Thesis Selection plugin
fr_fr: Sélection des laboratoires de thèse

source: KOHA: OPAC Catalogue Search
fr_fr: KOHA: OPAC Recherche Catalogue

source: KOHA: online help
fr_fr: KOHA: Aide en Ligne

source: Keep a record of books I have read
fr_fr: Garder un enregistrement des livres que j'ai lu

source: Keyword
fr_fr: Tous les mots

source: Keyword : search on anything
fr_fr: Tous les mots : recherche sur l'ensemble de la notice

source: Keywords:
fr_fr: Mots clé

source: Koha 2 MARC links
fr_fr: Liens MARC %s

source: Koha : Acquisitions statistics
fr_fr: Koha : statistiques sur les acquisitions

source: Koha : Borrowers statistics
fr_fr: Koha : statistiques sur les lecteurs

source: Koha : Borrowers with No Issues
fr_fr: Koha : usagers n'ayant pas de prêt

source: Koha : Borrowers with no Issues
fr_fr: Koha : Usages n'ayant pas de prêt

source: Koha : Catalogue statistics
fr_fr: Koha : statistiques sur le catalogue

source: Koha : Issues Average Period statistics
fr_fr: Koha : statistiques sur la durée moyenne des prêts

source: Koha : Issues by borrower category
fr_fr: Koha : Emprunts par catégorie de lecteur

source: Koha : Issues statistics
fr_fr: Koha : statistiques sur les prêts

source: Koha : Items with no Issues
fr_fr: Koha : documents jamais prétés

source: Koha : Reports on itemtypes
fr_fr: Koha : Statistiques sur les types de document

source: Koha : Top %s List On Catalogue Issues
fr_fr: Koha : les %s documents les plus lus

source: Koha : Top %s List borrowers for Issues
fr_fr: Koha : les %s plus gros usagers

source: Koha : Top List On Catalogue Issues
fr_fr: Koha : Les documents les plus lus

source: Koha : Top List borrowers for Issues
fr_fr: Koha : Les plus gros usagers

source: Koha : gift, donation or contribution
fr_fr: Koha : un cadeau, un don, une contribution

source: Koha Login
fr_fr: Identifiant/login Koha

source: Koha allows you to restrict the values that catalogers can place in some MARC subfields to certain pre-defined "authorised" values. These authorised values are defined here.
fr_fr: Koha vous permet de resteindre les valeurs que les catalogueurs peuvent saisir dans certains sous-champs MARC à certaines valeurs pré-définies "autorisées".Ces valeurs autorisées sont définies ici.

source: Koha allows you to specify which MARC tags you want to use and which you want to ignore. When you downloaded and installed Koha, you also got the entire list of MARC21 tags and subfields in current use. Now you need to use the administration page to edit this list and tell Koha which tags you want to use and how you want to use them.
fr_fr: Koha vous permet d'indiquer quels champs MARC vous voulez utiliser et ceux que vous voulez ignorer.Quand vous avez chargé et installé Koha, vous avez également obtenu la liste entière des champs UNIMARC et les sous-champs en usage actuellement.Maintenant vous devez utiliser la page de gestion pour éditer cette liste et dire à Koha quels champs vous voulez utiliser et comment vous voulez les utiliser.

source: Koha automatically sets up authorised value categories for your item types and branch codes, and you can link these authorised values to MARC subfields when you set up your MARC tag structure.
fr_fr: Koha installe automatiquement les catégories de valeurs autorisées pour vos types de document et les code des sites, et vous pouvez lier ces valeurs autorisées à des sous-champs MARC quand vous établissez votre structure MARC

source: Koha calculates automatically the end of the subscription (based on the start date and the number of issues recieved). when a subscription has ended, you can't change the status of the last "waited number" (as it's not waited in fact). To be able to "recieve" this number, you must renew your subscription.
fr_fr: Koha calcule automatiquement la fin de l'abonnement (à partir de la date de début et du nombre d'exemplaires reçus). Lorsqu'un abonnement a pris fin, vous ne pouvez plus changer l'état du dernier "exemplaire en attente" (car il n'est plus attendu en fait). Pour pouvoir "recevoir" ce numéro, vous devez renouveler votre abonnement.

source: Koha comes with one Z39.50 server site defined (the U.S. Library of Congress) for finding catalog records to import directly into your catalog. In this area, you can define other servers for searching.
fr_fr: Koha est fourni avec un serveur Z3950 défini (La Bibliothèque du Congrès des Etat-Unis)pour chercher des notices de catalogage à importer directement dans votre catalogue.A cet endroit, vous pouvez indiquer d'autres serveurs pour la recherche.

source: Koha field
fr_fr: Champ Koha

source: Koha field : %s,
fr_fr: Champ Koha : %s,

source: Koha internal (you should have no reasons to modify the following default values)
fr_fr: Interne à Koha (vous ne devriez pas avoir de raison de modifier les valeurs par défaut suivantes)

source: Koha link : <b>very important</b>. Koha is multi-MARC compliant. So, it does not know what the 245$a means, neither what 200$f (those 2 fields being both the title in MARC21 and UNIMARC !). So, in this list you can "map" a MARC subfield to it's meaning. Koha constantly maintains consistency between a subfield and it's meaning. When the user want to search on "title", this link is used to find what is searched (245 if you're MARC21, 200 if you're UNIMARC).
fr_fr: Lien Koha : <b>très important</b>. Koha est compatible multi-MARC.Ainsi, il ne sait pas ce que 245$a signifie, pas plus que 200$f (ces 2 champs étantle titre en MARC21 et en UNIMARC !).Ainsi dans cette liste vous pouvez "lier "un champ MARC à sa signification. Quand l'utilisateur veut chercher sur "titre", ce lien est utilisé pour savoir ce qui est cherché (245 si vous êtes en MARC21, 200 en UNIMARC).

source: Koha link:%s
fr_fr: Lien Koha : %s

source: Koha version
fr_fr: Version Koha

source: LIBRARY USE
fr_fr: Utilisation de la bibliothèque

source: LOCATION
fr_fr: EMPLACEMENT

source: Label heigth (Expressed in mm)
fr_fr: Hauteur étiquette (en mm)

source: Label number to start printing
fr_fr: Numéro d'étiquette où commencer l'impression

source: Label width (Expressed in mm)
fr_fr: Largeur étiquette (en mm)

source: Laboratory
fr_fr: Laboratoire

source: Laboratory Search
fr_fr: Recherche laboratoire

source: Laboratory Search results
fr_fr: Résultat recherche laboratoire

source: Language
fr_fr: Langue

source: Last renewal of subscription was <b>%s</b>
fr_fr: Dernier renouvellement le <b>%s</b>

source: Last seen
fr_fr: Vue pour la dernière fois

source: Last seen at branch
fr_fr: Vue pour la dernière fois au site
