Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: Arrived : when an book arrives, you can set it's status to "arrived". Then, the issue disappear from this list, and the number of the issue is added to the "arrived list" (on the left box)
fr_fr: Arrivé : lorqu'un bulletin arrive, vous pouvez le mettre en état"arrivé". Le bulletin disparait de la liste et le numéro est ajouté dans la liste des bulletins arrivés (à gauche)

source: Arrived numbers : the list of issues you have in your library. Automatically filled when a new number is marked "arrived". You can manually change this field if you want, for example, to change a long list (1,2,3,4,...,51) to a shorter one (1-51)
fr_fr: Numéros arrivés : la liste des numéros que vous avez dans votre bibliothèque. Automatiquement rempli quand un bulletin est marqué arrivé. Vous pouvez modifier ce champ manuellement, par exemple pour changer une longue liste (1,2,3,4,...,51) en une plus courte(1-50)

source: Arrives on
fr_fr: Arrive le

source: Arrives on:
fr_fr: Arrive le :

source: Ascending
fr_fr: Croissant

source: Ask your administrator to put this script in crontab, after midnight, to have fines calculated every night
fr_fr: Demandez à votre administrateur d'ajouter ce script dans le planificateur de tâches (crontab), après minuit, pour que les amendes soient calculées chaque nuit

source: Aug
fr_fr: Aou

source: August
fr_fr: Aou

source: Auth
fr_fr: Autorité

source: Auth type Admin
fr_fr: Administration des types d'autorité

source: Auth value : means the value is not free, but in the authorised value list of the selected type
fr_fr: Valeur autorisée : signifie que la valeur n'est pas libre, mais dans une liste de valeurs autorisées du genre sélectionné

source: Auth value :%s,
fr_fr: Valeur Autorisée :%s,

source: Auth value:
fr_fr: Valeur Autorisée :

source: Author
fr_fr: Auteur

source: Author:
fr_fr: Auteur:

source: Authorised
fr_fr: Autorisé

source: Authorised value
fr_fr: Valeur autorisée

source: Authorised values
fr_fr: Valeurs autorisées

source: Authorised values admin
fr_fr: Administration des valeurs autorisées

source: Authorised values management
fr_fr: Administration des valeurs autorisées

source: Authorities
fr_fr: Autorités

source: Authorities management &amp; searches
fr_fr: Gestion et recherche des autorités

source: Authority
fr_fr: Autorité

source: Authority #%s (%s)
fr_fr: Autorité #%s (%s)

source: Authority :%s,
fr_fr: Autorité :%s,

source: Authority MARC subfield structure admin for tag %s
fr_fr: Gestion de la structure des sous-champs Marc autorités pour le champ %s

source: Authority lib
fr_fr: Libellé de l'autorité

source: Authority marc framework for
fr_fr: Grille d'autorité Marc pour

source: Authority number : %s
fr_fr: Autorité numéro : %s

source: Authority number <!-- TMPL_VAR NAME="authid" -->
fr_fr: Autorité numéro <!-- TMPL_VAR NAME="authid" -->

source: Authority number <!-- TMPL_VAR name="authid" -->
fr_fr: Autorité numéro <!-- TMPL_VAR name="authid" -->

source: Authority number<!-- TMPL_VAR NAME="authid" -->
fr_fr: autorité numéro <!-- TMPL_VAR NAME="authid" -->

source: Authority number<!-- TMPL_VAR name="authid" -->
fr_fr: Autorité numéro <!-- TMPL_VAR name="authid" -->

source: Authority search
fr_fr: Recherche autorité

source: Authority search results
fr_fr: Résultats recherche autorité

source: Authority structure definition for %s (%s)
fr_fr: Définition de la structure d'autorité pour %s (%s)

source: Authority type
fr_fr: Type d'autorité

source: Authority type : code missing
fr_fr: Type d'autorité : code absent

source: Authority types
fr_fr: Types d'autorité

source: Avail
fr_fr: Dispo

source: Available
fr_fr: Disponible

source: Average loan time
fr_fr: Durée moyenne du prêt

source: BARCODE
fr_fr: CODE A BARRES

source: BARCODE %s
fr_fr: CODE A BARRES %s

source: BASKET
fr_fr: PANIER

source: BIBLIO RECORD %s
fr_fr: NOTICE %s

source: BOOKS
fr_fr: Documents

source: BUDGETED TOTAL
fr_fr: TOTAL BUDGETE

source: Back
fr_fr: Retour

source: Back to Catalogue Maintenance
fr_fr: Retour à la Maintenance du Catalogue

source: Back to acquisition
fr_fr: Retour aux acquisitions

source: Back to biblio
fr_fr: Retour notice

source: Bar Code
fr_fr: Code à Barres

source: Barcode
fr_fr: Code à Barres

source: Barcode : the library barcode of the book
fr_fr: Code à Barres : le code à barres de la biblothèque pour le livre

source: Barcode <b>%s</b> has already been assigned.
fr_fr: Le Code à Barres <b>%s</b> a déjà été attribué

source: Barcode Number
fr_fr: Code à barres

source: Barcode Search
fr_fr: Recherche par code à barres

source: Barcode generator
fr_fr: Générateur de code à barres

source: Barcode/Titles
fr_fr: Code à Barres/Titre

source: Barcode:
fr_fr: Code à Barres

source: Barcodes Generator
fr_fr: Générateur de code à barres

source: Barcodes generator
fr_fr: Générateur de code à barres

source: Basket
fr_fr: Panier

source: Basket empty
fr_fr: Panier vide

source: Basket info
fr_fr: Information Panier

source: Basket number
fr_fr: Numéro de Panier

source: Become a Member
fr_fr: S'inscrire

source: Before you begin, it is very important that you take note of the branch and printer settings and change them if necessary. This should only have to be done the first time you do circulations (or returns) from a workstation, after which a browser cookie will remember the correct settings. If you do returns under the wrong branch settings (for example, your branch setting is "Suburb," but you are actually working at the "Downtown" branch), then Koha will reset the location of all items scanned to the incorrect branch (Suburb).
fr_fr: Avant de commencer, il est très important que vous verifiez le site et l'imprimante choisis et que vous les changiez si nécessaire. Cela devra être fait seulement la première fois que vous ferez du prêt (ou des retours) à partir d'un poste de travail, ensuite un cookie du navigateur mémorisera le réglage correct.

source: Before you begin, it is very important that you take note of the branch and printer settings and change them if necessary. This should only have to be done the first time you do circulations from a workstation, after which a browser cookie will remember the correct settings. If you do circulations under the wrong branch settings (for example, your branch setting is "Suburb," but you are actually working at the "Downtown" branch), then Koha will reset the location of all items scanned to the incorrect branch (Suburb) and the statistical reports will credit all circulations to the wrong branch.
fr_fr: Avant de commencer, il est très important que vous verifiez le site et l'imprimante choisis et que vous les changiez si nécessaire.Cela devra être fait seulement la première fois que vous ferez du prêt (ou des retours) à partir d'un poste de travail, ensuite un cookie du navigateur mémorisera le réglage correct. Si vous faites des prêts dans un mauvais site, alors Koha va modifier la localisation temporaire de tous les exemplaire scannés, et les statistiques seront erronées.

source: Begin by defining your branch categories. If, for example, you have one main library and several branch libraries, you might set up an "M" (Main) category and a "B" (Branch) category, with descriptions "Main Library" and "Branch Library."
fr_fr: Commencez par définir vos catégories de site.Si, par exemple, vous avez une bibliothèque centrale et plusieurs bibliothèques annexes, vous devez créer une catégorie "C" (Centrale) et une catégorie "A" (Annexe), avec comme définition "Bibliothèque Centrale" et bibliothèque Annexe."

source: Beginnning date (*)
fr_fr: Date de début (*)

source: Beginnning date:
fr_fr: Date de début

source: Begins with
fr_fr: Commence par

source: Benedykt P. Barszcz (Polish for 2.0)
fr_fr: Benedykt P. Barszcz (Polonais pour version 2.0)

source: Bib search
fr_fr: Recherche de notice

source: Biblio
fr_fr: Notice bibliographique

source: Biblio Search Results
fr_fr: Résultats de la recherche de notice

source: Biblio framework
fr_fr: Grilles de catalogage

source: Biblio framework (MARC structure)
fr_fr: Grilles de catalogage

source: Biblionumber
fr_fr: Numéro de notice

source: Biblionumber : %s <b>With Framework :%s</b>
fr_fr: Notice N°%s <b> grille %s</b>

source: Biblionumber : %s With Framework :%s
fr_fr: Notice N°%s grille %s

source: Biblios in koha
fr_fr: Notices dans Koha

source: Biblios in reservoir
fr_fr: Notices dans le réservoir

source: Book Fund Administration
fr_fr: Gestion des lignes de crédit

source: Book Funds may be ignored if you are setting your System Preferences to "simple" acquisitions: the funds are only useful when using "normal" acquisitions.
fr_fr: Les lignes de crédit peuvent être ignorées si vous avez réglé vos Préférences Système sur acquisitions"simple":les lignes de crédit sont utiles uniquement quand vous utilisez les acquisitions "normal".

source: Book Seller
fr_fr: Fournisseur

source: Book fund
fr_fr: Ligne de crédit

source: Book fund administration. Remember to edit your book funds before you start editing the budgets.
fr_fr: Administration des lignes de crédit.Pensez à mettre vos lignes de crédit à jour avant de commencer à libeller les budgets.

source: Book fund name
fr_fr: Nom de la ligne de crédit

source: Book funds
fr_fr: Lignes de crédit

source: Book information
fr_fr: Information document

source: Book seller
fr_fr: Fournisseur

source: Bookfund
fr_fr: Ligne de crédit

source: Bookfund admin
fr_fr: Gestion des lignes de crédit

source: Bookshelves
fr_fr: Etagères

source: Borrower
fr_fr: Emprunteur

source: Borrower Categories
fr_fr: Catégories de lecteur

source: Borrower Category
fr_fr: Catégories de lecteur

source: Borrower Flags :
fr_fr: Infos lecteurs

source: Borrower Information
fr_fr: Information lecteur

source: Borrower card expired
fr_fr: La carte du lecteur a expiré

source: Borrower categories
fr_fr: Catégories de lecteur

source: Borrower category
fr_fr: Catégories de lecteur

source: Borrower categorycode :
fr_fr: Catégorie du lecteur

source: Borrower has %s debt
fr_fr: Le lecteur doit %s

source: Borrower has %s item(s) on issue
fr_fr: Le lecteur a %s documents en prêt

source: Borrower has guarantees
fr_fr: Le lecteur a des cautions

source: Borrower information
fr_fr: Information lecteur

source: Borrower is debarred
fr_fr: Le lecteur est exclu

source: Borrower is gone with no address
fr_fr: Le lecteur est parti sans laisser d'adresse

source: Borrower message (appears in OPAC)
fr_fr: Message Lecteur (apparaît dans l'OPAC)

source: Borrower status
fr_fr: Statut lecteur

source: Borrower will leave soon
fr_fr: La carte lecteur va bientôt expirer

source: Borrower's card is lost
fr_fr: La carte du lecteur est perdue

source: Borrowernumber
fr_fr: N° de lecteur

source: Borrowers
fr_fr: Lecteurs

source: Borrowers can search on itemtypes
fr_fr: Les lecteurs peuvent chercher par types de document

source: Borrowers statistics
fr_fr: Statistiques lecteurs

source: Borrowers stats help
fr_fr: Aide statistiques lecteur

source: Borrowers without issues
fr_fr: Usagers sans prêt

source: Branch
fr_fr: Site

source: Branch :
fr_fr: Site :

source: Branch : member should be of the same branch as you
fr_fr: Site : les lecteurs doivent être du même site que vous

source: Branch : select here a specific branch. If none selected, the search is done on every branch
fr_fr: Site : Sélectionnez un site précis.Si vous n'en sélectionnez aucun, la recherche se fera sur tous les sites

source: Branch cannot be deleted because there are items using that branch
fr_fr: Le site ne peut être supprimé parce qu'il y a des documents qui s'y rapportent

source: Branch code
fr_fr: Code Site

source: Branch record changed
fr_fr: Site modifié

source: Branch record deleted
fr_fr: Site supprimé

source: Branch:
fr_fr: Site:

source: BranchA
fr_fr: SiteA

source: BranchB
fr_fr: SiteB

source: Branches
fr_fr: Sites

source: Branches Categories
fr_fr: Catégories de Site

source: Branches and categorycodes are chosen in a select list.
fr_fr: Les sites et les catégories de lecteurs sont sélectionnées dans une liste

source: Branches itemtypes and borrowers category are chosen in a select list.
fr_fr: Les sites, types de document et de lecteur sont sélectionnés dans une liste.

source: Branches: Add Branch
fr_fr: Sites : Ajouter Site

source: Branches: Edit Branch
fr_fr: Sites : Modifier Site

source: Branches: Edit Category
fr_fr: Sites : Modifier Catégorie

source: Browse Members
fr_fr: Naviguer dans les lecteurs

source: Budget admin
fr_fr: Gestion du budget

source: Budget amount
fr_fr: Montant Budget

source: Budget missing
fr_fr: Budget manquant

source: Budgeted Cost
fr_fr: Coût budgété

source: Budgeted GST
fr_fr: TVA budgetée

source: Bulk
fr_fr: Volume

source: By
fr_fr: Par

source: CHANGES TO AFFECT THESE BARCODES
fr_fr: LES MODIFICATIONS VONT AFFECTER CES CODES A BARRES

source: CHILD %s
fr_fr: ENFANT %s

source: COMPANY DETAILS
fr_fr: DETAILS SOCIETE

source: CONFIRM DELETION
fr_fr: CONFIRMEZ SUPPRESSION

source: CONFIRM DELETION of %s
fr_fr: CONFIRMEZ SUPPRESSION de %s

source: CONFIRM DELETION of this entry
fr_fr: CONFIRMEZ LA SUPPRESSION de cette saisie

source: CONTACT DETAILS
fr_fr: COORDONNEES DU CONTACT

source: COUNT
fr_fr: TOTAL

source: CURRENT STATUS
fr_fr: ETAT ACTUEL

source: Call Number
fr_fr: Cote

source: Call number
fr_fr: Cote

source: Callnumber
fr_fr: Cote

source: Callnumber and Dewey Classification can be filtered from a string to another. You can use jokers.
fr_fr: La cote, la classification Dewey peuvent être filtrées entre 2 valeurs. Vous pouvez utiliser les jokers.

source: Callnumber. You can group results on the n first characters
fr_fr: Cote. Vous pouvez grouper les résultats sur les N premiers caractères.

source: Can't find inventory codes in that range. Please try again.
fr_fr: Numéro d'inventaire introuvable dans ces limites. Merci de rééssayer

source: Cancel
fr_fr: Annuler

source: Cancel Reserve
fr_fr: Annuler réservation

source: Cancel reservation and then attempt transfer:
fr_fr: Annuler la réservation, puis essayer le transfert

source: Cancelled
fr_fr: Annulé

source: Cancelled:
fr_fr: Annulé

source: Cannot be selected
fr_fr: Ne peut être sélectionné

source: Cannot change branch record: You must specify a Branchname and a Branchcode
fr_fr: Impossible de modifier le site. Vous devez spécifier un nom et un code

source: Card
fr_fr: Carte

source: Card number
fr_fr: Numéro de Carte

source: Card number:
fr_fr: Numéro de Carte :

source: Card number: %s
fr_fr: Numéro de Carte : %s

source: Cardnumber
fr_fr: Numéro de Carte

source: Cash Refund
fr_fr: Règlement en liquide

source: Cataline Library
fr_fr: Bibliothèque Cataline

source: Catalogue Search
fr_fr: Recherche Catalogue

source: Catalogue by itemtype
fr_fr: Recherche par Type de document

source: Catalogue search
fr_fr: Recherche Catalogue

source: Catalogue stats help
fr_fr: Aide stats catalogue

source: Categories
fr_fr: Catégories

source: Category
fr_fr: Catégorie

source: Category %s
fr_fr: Categorie %s

source: Category Code and Description
fr_fr: Gestion des catégories

source: Category admin
fr_fr: Gestion des catégories

source: Category code
fr_fr: Code catégorie

source: Category record changed
fr_fr: Modification enregistrée

source: Category: %s
fr_fr: Catégorie : %s

source: Categorycode
fr_fr: Code catégorie

source: Cell Value
fr_fr: Valeur de cellule

source: Cell value
fr_fr: Valeur de cellule

source: Change
fr_fr: Changer

source: Change status to waiting and print <a1>slip</a>?
fr_fr: Mettre en attente et imprimer <a1>bon de prêt</a> ?

source: Character encoding
fr_fr: Codage des caractères (MARC21 ou UNIMARC)

source: Character encoding (MARC21 or UNIMARC)
fr_fr: Codage des caractères (MARC21 ou UNIMARC)

source: Charge
fr_fr: Frais

source: Charges
fr_fr: Frais d'inscription

source: Checked
fr_fr: Contrôle

source: Checked (searched by default)
fr_fr: Contrôlé (recherché par défaut)

source: Checking MARC setup
fr_fr: Contrôle du paramétrage MARC

source: Checks the MARC structure. USE IT before working with real data. It will show mistakes that can BREAK Koha's database!
fr_fr: Contrôle la structure MARC.A UTILISER avant de travailler avec des données réelles.ça pointe les erreurs qui peuvent CASSER la base de données Koha

source: Chinese
fr_fr: Chinois

source: Choose
fr_fr: Choisir

source: Choose File to browse.
fr_fr: Choisir le dossier à rechercher.

source: Choose and validate 1 of the following for <b>%s.%s</b>
fr_fr: Choisir et valider 1 des champs suivants pour <b>%s.%s</b>

source: Choose this Patron
fr_fr: Choisir ce lecteur

source: Chris Cormack, 1.2 release manager
fr_fr: Chris Cormack, responsable de la version 1.2

source: Circulation
fr_fr: Prêt

source: Circulation / Issues help
fr_fr: Prêt/Aide des sorties

source: Circulation / Returns help
fr_fr: Prêt: Retours, aide en ligne

source: Circulation note (appears during issue/return)
fr_fr: Note de prêt (apparaît pendant les sortie/retour)

source: Circulation note:
fr_fr: Note de prêt :

source: Circulation: Issues
fr_fr: Prêt : Sorties

source: Circulation: Returns
fr_fr: Prêt: Retours

source: Circulation: Select Printer and Branch Settings
fr_fr: Prêt: Choisir une imprimante et un site

source: Circulation: Transfers
fr_fr: Prêt : Transferts

source: Class
fr_fr: classification

source: Class:
fr_fr: classification

source: Clear
fr_fr: Effacer

source: Clear Fields
fr_fr: Effacer tous les champs

source: Clear all Fields
fr_fr: Effacer tous les champs

source: Click submit to force the subject
fr_fr: Cliquer sur valider pour forcer le sujet

source: Close
fr_fr: Fermer

source: Close online help
fr_fr: Fermer l'aide en ligne

source: Closed on %s
fr_fr: fermé le %s

source: Column
fr_fr: Colonne

source: Columns
fr_fr: Colonnes

source: Compact Disc
fr_fr: CD

source: Compact view
fr_fr: Vue compacte

source: Company
fr_fr: Société

source: Company Name
fr_fr: Nom de Société

source: Complete MARC search
fr_fr: Recherche MARC

source: Comtd
fr_fr: Engagé

source: Configuration OK, you don't have errors in your MARC parameters table
fr_fr: Configuration OK, il n'y pas d'erreurs dans votre table de paramètres MARC

source: Confirm Password
fr_fr: Confirmer le mot de passe

source: Confirm Record
fr_fr: Confirmer l'enregistrement

source: Confirm delete:
fr_fr: Confirmer la suppression

source: Confirm deletion of %s (%s)?
fr_fr: Confirmer la suppression de %s (%s) ?

source: Confirm issue
fr_fr: Confirmer le prêt

source: Consider the formula <b>N°{X}/{Y}</b>. The following XYZ settings :
fr_fr: Etudier la formule <b>N°{X}/{Y}</b>.

source: Constraints
fr_fr: Restrictions

source: Contact Name
fr_fr: Nom du contact

source: Contact Name*
fr_fr: Nom du contact*

source: Contains
fr_fr: Contient

source: Content size
fr_fr: Contenu

source: Contents of %s
fr_fr: Contenus de %s

source: Copies
fr_fr: Exemplaires

source: Copyright Date
fr_fr: Date de copyright

source: Copyright Date:
fr_fr: Date de copyright

source: Core team for 2.2
fr_fr: Contributeurs principaux pour la version 2.2

source: Cost
fr_fr: Coût

source: Country Code
fr_fr: Code Pays

source: Country Code &nbsp;%S
fr_fr: Code pays %S

source: Country Name &nbsp;%S
fr_fr: Pays %S

source: Create Empty biblio
fr_fr: Créer une nouvelle notice

source: Create authority framework for %s using
fr_fr: Créer une grille d'autorité pour %s à partir de

source: Created by
fr_fr: Créé par

source: Credit
fr_fr: Crédit

source: Criteria on row/column
fr_fr: Critère sur ligne/colonne

source: Currencies
fr_fr: Devises

source: Currencies admin
fr_fr: Gestion des devises

source: Currencies administration
fr_fr: Gestion des devises

source: Currency
fr_fr: Devise

source: Currency name missing
fr_fr: Nom de devise manquant

source: DETAILS
fr_fr: COORDONNEES

source: Data deleted
fr_fr: Donnée supprimée

source: Data recorded
fr_fr: Donnée enregistrée

source: Database
fr_fr: Base de données

source: Date Due
fr_fr: Date de retour

source: Date due
fr_fr: Date de retour

source: Date of Birth (%s) %S
fr_fr: Date de naissance (%s)%S

source: Date of Birth (%s)*
fr_fr: Date de naissance (%s)*

source: Date of birth
fr_fr: Date de naissance

source: Date/time
fr_fr: Date/heure

source: Day
fr_fr: Jour

source: Day of week
fr_fr: Jour de la semaine

source: Dear %s user, You have suggested that the library acquire %s
fr_fr: Cher lecteur %s, vous avez fait à la bibliothèque la suggestion d'achat de %s

source: Debarred:
fr_fr: Suspendu

source: December
fr_fr: Décembre

source: Default
fr_fr: Par défaut

source: Default framework
fr_fr: Grille par défaut

source: Default values
fr_fr: Valeurs par défaut

source: Define authority types, then authority MARC structure in the same way you define itemtypes &amp; biblio MARC tag structure. Authority values are managed through plugins
fr_fr: Définissez des types d'autorité, puis la structure de MARC autorités, de la même façon dont vous avez défini les types de document et la structure des champs MARC biblio.Les valeurs des autorités sont gérées par des modules d'extension

source: Define categories and authorised values for them. Authorised values are used in MARC form to limit and help editing MARC biblios
fr_fr: Definir des catégories et les valeurs autorisées pour celles-ci.Les valeurs autorisées sont utilisées dans la grille MARC pour limiter et aider la saisie des notices MARC biblio.

source: Define categories and authorised values for them. Authorised values are used in MARC form to limit and help editing MARC biblios.
fr_fr: Definir des catégories et les valeurs autorisées pour celles-ci.Les valeurs autorisées sont utilisées dans la grille MARC pour limiter et aider la saisie des notices MARC biblio.

source: Define categories and thesaurus/authority MARC structure.
fr_fr: Définir des catégories et les structures des autorités MARC

source: Define exchange rates.
fr_fr: Définir des taux de change

source: Define issuing rules for branches / borrowers / item types (nb of issues, duration, cost...)
fr_fr: Définir les règles de prêt par site/type de lecteur/de document (nbre de prêts, durée, coût...)

source: Define item types.
fr_fr: Définir des types de documents

source: Define links between the Koha standard DB and the MARC one. Note those links can be defined through MARC structure. This tool is just a shortcut to speed up linkage.
fr_fr: Définir les liens entre la base de données Koha et la base MARC.Noter que ces liens peuvent être définis dans la structure MARC.Cet outil est juste un raccourci pour activer les liens.

source: Define the categories of borrowers.
fr_fr: Définir les catégories de lecteurs

source: Define the currencies you deal with here.
fr_fr: Définir les devises que vous utilisez ici.

source: Define the page size for output the PDF.
fr_fr: Définissez la taille de la page pour le PDF

source: Defines the Z39.50 servers you want Koha to search.
fr_fr: Détermine les serveurs Z3950 sur lesquels vous voulez que Koha cherche.

source: Defining issuing rule for %s
fr_fr: Définir les règles de prêt pour %s

source: Del
fr_fr: Sup

source: Delete
fr_fr: Supprimer

source: Delete Shelves
fr_fr: Supprimer des étagères

source: Delete a request by selecting "del" from the rank list.
fr_fr: Supprimer une réservation en sélectionnant

source: Delete this Website link
fr_fr: Supprimer le lien vers ce site web

source: Deletion impossible
fr_fr: Suppression impossible

source: Depending on page size, Koha will show you how the page is arranged for each barcode. You can define wich point to start printing the page.
fr_fr: Koha va afficher la disposition , qui varie suivant la taille de la page, de tous les codes à barres.Vous pouvez définir à quel endroit l'impression commence.

source: Descending
fr_fr: Décroissant
