Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: Description missing
fr_fr: Description manquante

source: Detail
fr_fr: Détail

source: Dewey Classification
fr_fr: Classification dewey

source: Dewey Classification. You can group results on the n first digits
fr_fr: Classification Dewey. Vous pouvez grouper les résultats sur les N premiers digits

source: Dewey Subclass:
fr_fr: sous-classification Dewey

source: Dictionary Search
fr_fr: Dictionnaire

source: Dictionary Search results
fr_fr: Résultat recherche dictionnaire

source: Dig
fr_fr: Voir aussi

source: Directly add a biblio in the library catalogue
fr_fr: Ajouter directement une notice au catalogue de la bibliothèque

source: Discount
fr_fr: Remise

source: Do not expect to have every Koha table.column mapped to a MARC subfield. Some (such as biblionumber, biblioitemnumber, and itemnumber) are values generated by Koha and will probably be automatically mapped. Others are flags which are set in the course of normal circulation activities and will contain information that is not part of your MARC record.
fr_fr: Ne vous attendez pas à avoir chaque table de Koha reliée à un sous-champ MARC.Quelques unes (comme le numéro de notice, le numéro d'exemplaire) sont des valeurs générées par Koha et seront probablement automatiquement reliés. Les autres sont des messages qui sont activés lors du déroulement des activités de prêt normales et contiendront des informations qui ne font pas partie de votre notice MARC.

source: Do you confirm item deletion?
fr_fr: Confirmez-vous la suppression de l exemplaire ?

source: DoB:
fr_fr: Date de naissance

source: Document Type
fr_fr: Type document

source: Document type : %s
fr_fr: Type document : %s

source: Don't issue
fr_fr: Ne pas préter

source: Dorian Meid (German translation)
fr_fr: Dorian Meid (traduxtion allemande)

source: Due
fr_fr: Retour

source: Due Date
fr_fr: Date de retour

source: Duplicate
fr_fr: Dupliquer

source: Duplicate suspected with <a1>%s</a>
fr_fr: Doublon suspecté avec <a1>%s</a>

source: E-mail
fr_fr: Mail

source: E-mail Address
fr_fr: adresse e-mail

source: E-mail:
fr_fr: Mail

source: ERROR
fr_fr: ERREUR

source: ERROR : Barcode already exists !
fr_fr: ERREUR : Code à barres déjà utilisé!

source: Each Book Fund has a unique fund code, limited to no more than five characters, that identifies it. You should decide on your fund codes (e.g. something like BOOKS, AV, MAGS, DATA for the four book funds described above) and enter the code in the "Book fund" box, then a full name in the "Name" box.
fr_fr: Chaque ligne de crédit a un code unique, limité à cinq caractères, qui l'identifie.Vous devrez choisir vos codes (par exemple LIVRE, REVUE, BANQ, pour les lignes de crédit décrites ci-dessus), puis saisir ce code dans le champ "Code crédit", et le nom complet dans le champ "Nom".

source: Each box in the grid contains 2 numbers, separated by commas, defining how many days a given borrower type can issue how many material. For example : 21,5 means the borrower can issue up to 5 books for up to 21 days
fr_fr: Chaque pavé dans la grille contient 2 nombres, séparés par des virgules, définissant pour combien de jours et combien de documents un type donné de lecteur peut emprunter exemple : 21,5 signifie que le lecteur peut emprunter 5 documents pour 21 jours.

source: Each box in the grid contains three numbers separated by commas, defining the fine, how many days overdue the item must be before the fine is assessed and a first notice prepared (the "grace period"), and how many days after that the fine is assessed again and a second notice sent. For example, if you charge adults 1 dollar (or euro, or whatever currency) for overdue videos after three days and add another dollar charge after another five days, put "1,3,5" in the box in the grid that aligns with "Adult" and "Video." If you charge adults 25 cents for overdue fiction books after a grace period of seven days and repeat the charge seven days later, then the entry in the corresponding box in the grid would be ".25,7,7". After the first and second notice are given, Koha prepares a "final notice" after the number of days set by the final number in the grid and sets the charge to the maximum, which is 5.
fr_fr: Chaque pavé de la grille contient 3 nombres séparés par ded virgules, définissant les amendes, à partir de combien de jours de retard une amende est exigible et une première réclamation préparée (le "délai de grâce"), et combien de jours après une nouvelle amende est-elle exigible et une seconde réclamation envoyée. Par exemple si vous pénalisez les adultes de 1 euro (ou dollar ou tout autre monnaie) pour les vidéos en retard de trois jours et que vous ajoutez un euro d'amende tous les cinq jours supplémentaires, entrez "1,3,5"dans le pavé en face de "Adulte" et de "Video."Si vous pénalisez les adultes de 25 centimes pour les livres de fiction à partir de 7 jours de retard et que vous renouvelez l'amende 7 jours plus tard, alors la saisie dans les pavés de grille correspondants sera ".25,7,7".Lorsque le premier et le second dépassés sont envoyés, Koha prépare un "avertissement"au bout du nombre de jours défini par le chiffre final dans la grille et fixe l'amende au maximum qui est de 5.

source: Each box needs to be filled in with fine,time to start charging,charging cycle
fr_fr: Chaque cellule doit être remplie avec l'amende, l'échéance et la durée des charges

source: Each box needs to be filled with issuelength, maxissues
fr_fr: Remplir chaque pavé avec la durée du prêt, le nombre maximum de prêts

source: Easy / Picture Books
fr_fr: Facile/livres d'images

source: Easy Reader
fr_fr: Lecteur débutant

source: Ed Summers (Some code and Perl packages like MARC::Record)
fr_fr: Ed Summers (Codes et paquetages Perl tels que Enregistrement::MARC)

source: Edit
fr_fr: Editer

source: Edit Institution
fr_fr: Editer l'institution

source: Edit MARC subfields constraints for framework
fr_fr: Editer les restrictions des sous-champs MARC pour la grille

source: Edit subfields
fr_fr: Editer les sous-champs

source: Edit...
fr_fr: Ouvrir

source: Editing the SubFields from the MARC tag structure page is very time-consuming, but also very important; be sure to click the subfield link for each tag in your MARC tag structure.
fr_fr: La préparation des sous-champs à partir de la structure des champs MARC prend beaucoup de temps, mais c'est aussi très important ; soyez sûr de cliquer sur le sous-champ lié à chaque champ de votre structure MARC

source: Editor constaints
fr_fr: Editeur des restrictions

source: Email
fr_fr: Mail

source: Email: %s
fr_fr: Mail: %s

source: Emiliano Marmonti, Matías Veleda & Sebastian Catañeda <b>La Plata University, Argentina</b> (barcode printing)
fr_fr: Emiliano Marmonti, Matías Veleda & Sebastian Catañeda <b>La Plata University, Argentina</b> (Impression codes-barres)

source: End date
fr_fr: Date de fin

source: End date <i>(%s)</i>
fr_fr: Date de fin <i>(%s)</i>

source: English
fr_fr: Anglais

source: Enrollment Fee and Reserve Fee
fr_fr: Droits d'inscription et frais de réservation

source: Enrollment Fee and Reserve Fee (if any) should be entered either as whole numbers or with six decimal places, with no currency notation (e.g. "1.250000" instead of "$1.25").
fr_fr: Les frais d'inscription et de réservation (s'il y en a)doivent être entrés soit comme des nombres entiers ou avec 6 décimales, sans indications de la devise (ex. "1,25000" au lieu de "1,25 Euros").

source: Enrollment Period
fr_fr: Durée d'inscription

source: Enrollment fee
fr_fr: Frais d'inscription

source: Enrollment period
fr_fr: Durée d'inscription

source: Enrollment period is a number indicating how many years a user's enrollment is valid. If you consider enrollments to expire after four years for example (as in a school, perhaps), then set this number to 4. If enrollments never expire, set this to an impossibly high number (99).
fr_fr: La durée d'inscription est un nombre qui indique combien d'années l'inscription d'un lecteur est valide.Si vous considérez que les inscriptions doivent expirer au bout de 4 ans par exemple (comme dans une école, peut-être), fixez alors le nombre à 4. Si l'inscription n'expire jamais, fixer le sur un nombre anormalement élevé (99).

source: Enrolment
fr_fr: Inscription

source: Enrolment fee
fr_fr: Frais d'inscription

source: Enrolment period
fr_fr: Durée d'inscription

source: Enter Book Barcode
fr_fr: Entrez le code à barres du livre

source: Enter barcode(s) and branch if you want to add item(s) immediatly
fr_fr: Entrer un(des) codes-barre et un site, si vous souhaitez ajouter un(des) exemplaires maintenant

source: Enter borrower card number or partial last name
fr_fr: entrer le n° de carte de lecteur ou une partie du nom

source: Error 401
fr_fr: Erreur 401

source: Error 404
fr_fr: Erreur 404

source: Error 500
fr_fr: Erreur 500

source: Error : %s
fr_fr: Erreur : %s

source: Esiee School (Jérome Vizcaino, Michel Lerenard, Pierre Cauchois)
fr_fr: Esiee (Jérome Vizcaino, Michel Lerenard, Pierre Cauchois)

source: Estimated Unit Price
fr_fr: Prix unitaire estimé

source: Ethnicity
fr_fr: Ethnie

source: Ethnicity Notes
fr_fr: Note d'ethnie

source: Ethnicity:
fr_fr: Ethnie

source: Every field with an asterisk must be filled out, or you will get an error, and the record will not be added to the database.
fr_fr: Tous les champs avec astérique doivent être remplis, ou bien vous aurez une erreur, et l'enregistrement ne pourra pas être ajouté à la base de données.

source: Existing items
fr_fr: Exemplaires existants

source: Expires:
fr_fr: Se termine :

source: Expiry Date
fr_fr: Date d'expiration

source: Expiry date (leave blank for auto calc)
fr_fr: Expire le (laisser blanc pour calcul automatique)

source: Expiry date BEFORE enrollment date
fr_fr: La date de fin d'inscription est AVANT la date de début

source: Explanation
fr_fr: Explication

source: Export
fr_fr: Exportation

source: Exporting in MARC format.
fr_fr: Exporter au format MARC.

source: FINES &amp; CHARGES
fr_fr: FRAIS & CHARGES

source: FLAGS
fr_fr: Avertissement

source: FLAGS for %s, %s
fr_fr: Habilitations pour %s, %s

source: Feb
fr_fr: Fév.

source: February
fr_fr: Fev

source: Fee
fr_fr: Droit d'inscription

source: Female
fr_fr: Féminin

source: Fill in information about your library service outlets on this page.
fr_fr: Dans cette page, saisissez les informations sur les offres de service de votre bibliothèque.

source: Fill those tables in the order they appear to get a working Koha
fr_fr: Remplissez ces tables dans l'ordre où elles apparaissent pour que Koha fonctionne

source: Filter
fr_fr: Sélectionner

source: Filter on
fr_fr: Sélectionner sur

source: Filter on :
fr_fr: Filtrer

source: Filter on : title: %S author: %S publisher: %S
fr_fr: Sélectionner sur : titre : %S auteur : %S éditeur : %S

source: Filtered on
fr_fr: Sélectionner sur

source: Filters
fr_fr: Sélectionner

source: Fine
fr_fr: Amende

source: Fine type
fr_fr: Type d'amende

source: Fines &amp; charges
fr_fr: Dettes & amendes

source: First, you need to browse your computer to find the MARC record that you grabbed for your item. Click on
fr_fr: Au préalable, vous devez parcourir votre ordinateur pour trouver l'enregistrement MARC que vous avez sélectionné pour votre document.Cliquez

source: Firstname
fr_fr: Prénom

source: Fix Itemtype
fr_fr: Déterminer le type de document

source: Flags
fr_fr: Avertissement

source: For a website add the group only
fr_fr: Pour un site Web ajouter seulement le groupe

source: For each subfield you can set :
fr_fr: Pour chaque sous-champ vous pouvez choisir :

source: For example, if your Koha installation is used by several libraries, and you use MARC21, you might want to restrict the 850a MARC subfield to the instition codes for just those libraries. In that case, you could define a new authorised values category (perhaps called "INST") and enter the institution codes as the authorised values for that category. Once the 850a subfield is linked to the INST authorised values category in your MARC tag structure, catalogers must choose a value from the list you define here, and may not type in any other value.
fr_fr: Par exemple, si votre installation Koha est utilisée par plusieurs bibliothèques, et que vous utilisez MARC21, pouvez vouloir resteindre le sous-champ 850a au code des institutions. Dans ce cas, vous pouvez définir une nouvelle catégorie de valeurs autorisées (peut-être appellée "INST"et entrer les codes des des institutions comme les valeurs autorisées pour cette catégorie. Lorsque le sous-champ 850a est relié à la liste de valeurs autorisées INST dans votre structure MARC, les catalogueurs devront choisir une valeur dans la liste que vous avez définie ici et ne pourront saisir aucune autre valeur.

source: For instance, if you choose to check row for Borrower Category Column for Branches, you will be displayed a table containing the different borrowers categorycodes on rows, and different branchcodes on columns as such :
fr_fr: Par exemple, si vous choisissez comme catégorie lecteur comme ligne et site comme colonne, vous verrez une table avec les différentes catégories sur chaque ligne, et les différents sites dans chaque colonne, comme ceci

source: For instance, if you choose to check row for itemtype, Column for Branches, you will be displayed a table containing the different itemtypes on rows, and different branchcodes on columns as such :
fr_fr: Par exemple, si vous choisissez type de document en ligne, et site en colonne, vous aurez un tableau avec les différents types de document en ligne et les différents sites en colonne, comme ceci :

source: Form not submitted because of the following problem(s)
fr_fr: Formulaire non soumis à cause du (des) problème(s) suivant(s)

source: Framework code missing
fr_fr: Code-grille manquant

source: Framework for %s (%s)
fr_fr: Grille pour %s (%s)

source: Framework type
fr_fr: Type de grille

source: Free
fr_fr: Libre

source: Free Software ILS
fr_fr: SIGB sous licence libre

source: Free form
fr_fr: Forme libre

source: Freight
fr_fr: Frais de port

source: French
fr_fr: Français

source: Frequency (*)
fr_fr: Fréquence (*)

source: Frequency (*):
fr_fr: Fréquence (*) :

source: Friday
fr_fr: Vendredi

source: From
fr_fr: De

source: From %S
fr_fr: De %S

source: From %S To %S
fr_fr: De %S à %S

source: From:
fr_fr: De

source: Full MARC Record available at bottom
fr_fr: Enregistrement MARC complet disponible en bas

source: Full Name
fr_fr: Nom

source: Full level
fr_fr: Niveau complet

source: Full output
fr_fr: Totalité des emprunts

source: Fullfilled
fr_fr: Rempli

source: Fund <a1>[order]</a>
fr_fr: Budget <a1>[Trier]</a>

source: GST
fr_fr: TVA

source: GST Registered
fr_fr: TVA enregistrée

source: Gender
fr_fr: Sexe

source: General Notes
fr_fr: Remarques Générales

source: Generate Barcodes
fr_fr: Générer les codes barres

source: Generate barcodes
fr_fr: Générer les codes barres

source: Generate barcodes from inventory codes
fr_fr: Générer le code à barres à partir du numéro d'inventaire

source: German
fr_fr: Allemand

source: Get It !
fr_fr: Le choisir

source: Get It!
fr_fr: Le choisir

source: Get it!
fr_fr: Le choisir

source: Given Name*
fr_fr: Prénom*

source: Given Names
fr_fr: Prénoms

source: Given Names*
fr_fr: Prénoms

source: Global total
fr_fr: Total général

source: Go
fr_fr: Lancer

source: Go to <a1>edit items</a> from this duplicate biblio
fr_fr: <a1>Editer les exemplaires</a> à partir de cette notice

source: Go to <a1>original authority</a>
fr_fr: Aller à <a1>l'autorité</a>

source: Go to the main member page
fr_fr: Aller à la page principale des lecteurs

source: Group Maintenance
fr_fr: Maintenance des groupes

source: Group:
fr_fr: Groupe

source: Guarantees:
fr_fr: Caution pour

source: Guarantor:
fr_fr: Garant

source: HELP
fr_fr: AIDE

source: HELP Ordering
fr_fr: AIDE Commande

source: HERE
fr_fr: ICI

source: HINT : if a subfield is non mandatory, Koha automatically adds an empty value to the authorised value list, that is selected by default. If the subfield is mandatory, no empty value is added (and you should NOT add it in the list, as it's an illegal value !)
fr_fr: ASTUCE : si un sous-champ n'est pas obligatoire, Koha ajoute automatiquement une valeur vide à la liste de valeurs autorisées, qui sera sélectionnée par défaut.Si le sous-champ est obligatoire, aucune valeur vide n'est ajoutée (et vous ne devez PAS en ajouter une à la liste, car c'est une valeur interdite !)

source: HINT for fines
fr_fr: Astuce pour les amendes

source: HINT for issues
fr_fr: Astuces pour les prêts

source: HINT2 : in the MARC editor, the list is ordered by Text, NOT by value. So you can define a default value by putting a space before the value you want to see first. For example, if your list is related to language, you can set "ENG" as authorised value and " English" as text. The space will order "ENG" as first default value, and the space won't be shown (because HTML automatically discard useless spaces). Super hint : you can put a value 1st with N spaces, then another one 2nd with N-1 space,..., a value in Nth position with 1 space. Don't abuse of this feature, it's easier to find a value in an alphabetical order. It should be used only to have a default value
fr_fr: ASTUCE 2 : dans l'éditeur MARC la liste est triée par texte et PAS par valeur.Aussi vous devez définir une valeur par défaut en laissant un espace avant la valeur que vous souhaitez voir en premier dans la liste.Par exemple, si votre liste concerne la langue, vous pouvez définir "ENG" comme valeur autorisée et "Anglais"comme texte. L'espace devant "ENG" comme première valeur par défaut, et l'espace n'apparaîtra pas (parce HTML supprime automatiquement les espaces inutiles). Conseil supplémentaire : vous pouvez mettre une première valeur avec N espaces, puis une seconde avec N-1 espaces,..., une valeur en Nième position avec 1 espace. N'abusez pas de cette fonstion, c'est plus facile de trouver une valeur par ordre alphabétique. Il devrait être seulement employé pour avoir une valeur par défaut

source: Help
fr_fr: Aide

source: Here is where you define the types of users of your library and how they will be handled.
fr_fr: C'est ici que vous déterminez les types d'usagers de votre bibliothèque et comment ils seront traités.

source: Here you should list all of the words you wish Koha to ignore when performing catalog searches or building the keyword index.
fr_fr: C'est ici que vous devez lister tous les mots que vous souhaitez que Koha ignore en exécutant des recherches dans le catalogue ou en construisant l'index des mots-clés.

source: Hint
fr_fr: Optimisation

source: Home
fr_fr: Accueil

source: Home Address
fr_fr: Adresse domicile

source: Home Address:
fr_fr: Adresse domicile

source: Home Branch
fr_fr: Site d'affectation

source: Home Branch:
fr_fr: Site d'affectation:

source: Hostname
fr_fr: Nom du serveur hôte

source: I need confirmation before issuing
fr_fr: J'ai besoin de confirmation avant de prêter

source: IMPORTANT
fr_fr: REMARQUE IMPORTANTE :

source: IMPORTANT : This tool is NOT intended to import iso2709 in your ACTIVE DB. If you need to migrate datas from another ILS, then you must consider $kohaInstall/scripts/misc/bulkmarcimport.pl
fr_fr: IMPORTANT : Cet outil n'est PAS prévu pour importer de l' iso2709 dans votre Base de Données ACTIVE.Si vous avez besoin de migrer des données à partir d'un autre SIGB, alors vous devez utiliser $kohaInstall/scripts/misc/ bulkmarcimport.pl

source: IMPORTANT NOTE :
fr_fr: REMARQUE IMPORTANTE :

source: IMPORTANT NOTE : the z3950search will NOT work until your system administrator has not activated the z3950 client daemon on your server. The daemon is in KohaDirectory/script/z3950daemon. It should be added to rc.d to be launched during server boot.
fr_fr: REMARQUE IMPORTANTE : la recherche Z3950 NE fonctionnera PAS tant que votre administrateur système n'aura pas désactivé le démon du client z3950 sur votre serveur.Le démon se trouve dans KohaDirectory/script/z3950daemon.Il peut être ajouter au rc.d pour être lancé pendant l'initialisation du serveur.

source: INSTITUTION ADDRESS
fr_fr: ADRESSE DE LA COLLECTIVITE

source: INSTITUTION DETAILS
fr_fr: COORDONNEES COLLECTIVITE

source: ISSUES
fr_fr: PRETS

source: If ISBN already in reservoir
fr_fr: Si l'ISBN est déjà dans le réservoir

source: If ISBN is already in the reservoir:
fr_fr: Si l'ISBN est déjà dans le réservoir

source: If a cell is not filled, the 1st of the following value is searched :
fr_fr: Si une cellule n'est pas renseignée, la première des valeurs suivantes est recherchée :

source: If an ISBN already exists in the reservoir, you can choose whether to ignore the new one or overwrite the old one.
fr_fr: Si un ISBN existe déjà dans le réservoir, vous pouvez choisir soit d'ignorer le nouveau soit d'écraser l'ancien.

source: If nothing is set, default is 21,5 (hardcoded)
fr_fr: Si rien n'est défini, la valeur par defaut est 21,5 (figé dans le code)

source: If the ISBN or title is found in the biblio table, it will be retrieved and can be modified.
fr_fr: Si l'ISBN ou le titre est trouvé dans la base, la notice sera retrouvée et pourra être modifiée.

source: If the ISBN or title is found in the reservoir, it will be retrieved and a biblio will be added.
fr_fr: Si l'ISBN ou le titre est trouvé dans le réservoir, il sera récupéré et une notice sera rajoutée

source: If the issuing has nothing specific, it will be done immediatly and shown (with other borrower issues) at bottom.
fr_fr: Si le prêt n'a rien de spécial, il sera fait immédiatement et affiché (avec les autres emprunts du lecteur)en bas de la page.

source: If the issuing is problematic, then another box will appear (in <b>RED</b>) and ask for confirmation if possible. If the issuing is really impossible (for example, the barcode does not exist), then you can't confirm the issue. If it is possible but has something that needs confirmation (like item being issued to another borrower, or borrower having issued too many items), then you must confirm the issuing. If the confirmation means another operation (if item is issued to another borrower, then issuing also means make the return), then it's also done
fr_fr: Si le prêt pose problème, alors un autre pavé apparaîtra (en <b>ROUGE</b>) et vous demandera de confirmer que le prêt est possible.Si le prêt est vraiment impossible (par exemple le code à barres n'existe pas), alors vous ne pouvez pas le confirmer.Si le prêt est possible mais nécessite confirmation (comme pour un document prêté à un autre lecteur, ou un lecteur ayant emprunté trop de documents), vous pourrez alors confirmer le prêt.Si la confirmation implique une autre opération (si le document est prêté à un autre lecteur, le prêter implique que le retour soit fait), alors elle sera aussi effectuée.

source: If the item has been requested by someone else, you also are asked to validate the request. If you confirm it, item is changed to a "waiting" status and you should warn the borrower that the item is available
fr_fr: Si le document a été réservé par quelqu'un d'autre, on vous demandera aussi de valider la réservation.Si vous la confirmez, le document est mis à l'état "en attente" et vous devrez avertir le lecteur que le document est disponible.

source: If the item is requested by someone in anothe branch, then you must validate the transfer too
fr_fr: Si le document est réservé par quelqu'un d'un autre site, vous devez aussi valider le transfert
