Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: Last value
fr_fr: Dernière valeur

source: Last value / begins with : the last value calculated or the 1st value (when adding a subscription
fr_fr: Dernière valeur/commence avec : la dernière valeur calculée ou la 1ère (quand on ajoute un abonnement)

source: Late
fr_fr: En retard

source: Late : means that the book is late and should be arrived. A books changed to "late" status stays on the issue list, and the next waited number is generated
fr_fr: En retard : signifie que le document est en retard et devrait être arrivé.Un numéro, qui noté à l'état en retard reste dans la liste des bulletins attendus et le bulletin suivant attendu est généré

source: Late issues
fr_fr: Numéros en retard

source: Late since
fr_fr: Retard depuis

source: Leader builder
fr_fr: Constructeur du leader

source: Legal
fr_fr: Légal

source: Letter
fr_fr: Filtrer

source: Lib
fr_fr: Texte

source: Librarian
fr_fr: Bibliothécaire

source: Librarian identity :
fr_fr: Identité Bibliothécaire

source: Librarian interface
fr_fr: Interface bibliothécaire

source: Library Branches
fr_fr: Sites de la Bibliothèque

source: Library branches
fr_fr: Sites de la Bibliothèque

source: LibraryName --
fr_fr: Bibliothèque

source: Lift Debarment
fr_fr: Réactiver lecteur

source: Limit to
fr_fr: Limiter à

source: Limit to %S first biblio
fr_fr: Limiter aux %S premières notices

source: Link to field : %S (exemple :200b)
fr_fr: Lien vers le champ %S (exemple : 200b)

source: Link:%s,
fr_fr: Lien : %s,

source: Links Koha - MARC DB
fr_fr: Liens Koha - Base de Données MARC

source: List Item Price Includes GST
fr_fr: Liste des prix des documents incluant la TVA

source: List Prices are
fr_fr: La Liste des Prix est

source: LoC Classification
fr_fr: Classification LoC

source: Location
fr_fr: Localisation

source: Logged in as: %s [<a1>Log Out</a>]
fr_fr: Connecté en tant que : %s [<a1>Déconnecter</a>]

source: Login
fr_fr: Se connecter

source: Lost
fr_fr: Perdu

source: Lost Item
fr_fr: Exemplaire Perdu

source: MARC Check
fr_fr: Contrôle MARC

source: MARC RECORD
fr_fr: ENREGISTREMENT MARC

source: MARC acquisition system
fr_fr: Acquisition de données MARC

source: MARC biblio : %s
fr_fr: Notice MARC : %s

source: MARC biblio export
fr_fr: Exportation de notice MARC

source: MARC biblio management
fr_fr: Gestion des notices MARC

source: MARC constraints
fr_fr: Restrictions MARC

source: MARC data that is not mapped to a Koha table does not disappear -- it is simply not available for display on circulation screens and on some search results screens.
fr_fr: Les données MARC qui ne sont pas reliées à une table Koha ne disparaîtront pas--elles ne seront simplement pas affichées sur les écrans de prêts et sur quelques écrans de résultats de recherche.

source: MARC links%s
fr_fr: Liens MARC %s

source: MARC structure
fr_fr: Structure MARC

source: MARC subfield structure admin for %s (framework %s)
fr_fr: Gestion de la structure des sous-champs MARC pour %s (Grille %s)

source: MARC tag structure admin for
fr_fr: Gestion de la structure des champs MARC

source: MARC tag structure administration
fr_fr: Gestion de la structure des champs MARC

source: MEMBER
fr_fr: NOUVEAU LECTEUR

source: MEMBER ADDRESS
fr_fr: ADRESSE DU LECTEUR

source: MEMBER CONTACT DETAIL
fr_fr: DETAIL COORDONNEES LECTEUR

source: MEMBERSHIP DETAILS
fr_fr: COORDONNEES DES INSCRITS

source: MJ Ray and <b>Turo Technology LLP</b>, (quality control, installer &amp; updater, 2.0 release maintainer)
fr_fr: MJ Ray et <b>Turo Technology LLP</b>, (contrôle qualité, installation et mise à jour, maintenance de la version 2.0)

source: MODIFY EXISTING REQUESTS
fr_fr: MODIFIER LA RESERVATION EXISTANTE

source: Main Library
fr_fr: Bibliothèque Principale

source: Main Menu
fr_fr: Menu Général

source: Main entry
fr_fr: Vedette

source: Male
fr_fr: Homme

source: Manage serial subscriptions and issues
fr_fr: Gestion des abonnements et des périodiques

source: Managed
fr_fr: Géré

source: Managed by
fr_fr: Géré par

source: Managed in tab : deals with the tab where the subfield is shown. Ignore means that the subfield is not managed. All subfields of a given field must be in the same tab or ignored : 1st it's more logic, 2nd, Koha would be confused to repeat repeatable fields otherwise !!!
fr_fr: Géré dans l'onglet : indique l'onglet où le sous-champ est visible. Ignore signifie que le sous-champ n'est pas géré. Tous les sous-champs d'un champ donné doivent se trouver dans le même onglet ou être ignorés : premièrement c'est plus logique, deuxièment, Koha ne saurait plus trop répéter des champs répétables autrement!!!

source: Managed in tab%s (ignore means that the subfield is NOT managed by Koha)
fr_fr: Géré dans l'onglet %s (ignorer signifie que le sous-champ n'est pas géré par Koha)

source: Managed,
fr_fr: Géré

source: Manages thesaurus and authorities files.
fr_fr: Gère le thesaurus et les fichiers d'autorité

source: Mandatory
fr_fr: Obligatoire

source: Mandatory : wether the field is mandatory or not. If mandatory, the cataloger can't validate the biblio if the subfield is empty.
fr_fr: Obligatoire : si le champ est obligatoire ou non. S'il l'est, le catalogueur ne peut valider une notice si ce champ est vide.

source: Mandatory,
fr_fr: Obligatoire,

source: Manual Credit
fr_fr: Crédit manuel

source: Manual Invoice
fr_fr: Facture Manuelle

source: Manual issue %S
fr_fr: Bulletin hors série %S

source: Mar
fr_fr: Mars

source: March
fr_fr: Mars

source: Margin Bottom (Expressed in mm)
fr_fr: Marge basse (en mm)

source: Margin Left (Expressed in mm)
fr_fr: Marge gauche (en mm)

source: Mark seen
fr_fr: Cocher vu

source: May
fr_fr: Mai

source: Member
fr_fr: Lecteur

source: Member Flags
fr_fr: Suspension

source: Member Information Screen
fr_fr: Information lecteur

source: Member Number
fr_fr: Numéro de Lecteur

source: Member Number: %s
fr_fr: Numéro de Lecteur : %s

source: Member Quick Search
fr_fr: Recherche rapide lecteur

source: Member Search
fr_fr: Recherche de lecteur

source: Member home
fr_fr: Accueil lecteur

source: Member is debarred.
fr_fr: Le lecteur est exclu

source: Member name:
fr_fr: Nom du lecteur

source: Member# %s, Card number*
fr_fr: Lecteur# %s, Numéro de carte*

source: Member# %s, Card number* %S
fr_fr: Lecteur# %s, Numéro de carte* %S

source: Member's address is in doubt.
fr_fr: L'adresse du lecteur est erronée

source: Member's card has been reported lost.
fr_fr: La carte a été déclarée perdue

source: Members
fr_fr: Lecteurs

source: Members help
fr_fr: Aide lecteur

source: Membership Category
fr_fr: Catégorie d'inscription

source: Membership Category:
fr_fr: Catégorie d'inscription

source: Membership No.
fr_fr: N° d'inscription

source: Membership Number
fr_fr: Numéro d'inscription

source: Membership Number:
fr_fr: Numéro d'inscription

source: Membership record
fr_fr: Description de l'inscription

source: Miss
fr_fr: Melle

source: Missing
fr_fr: Manquant

source: Missing : means the book will never arrive. The issue disappear from the list, and the number of the issue is added to the "missing list" (on the left box)
fr_fr: Manquant : signifie que la livraison n'aura jamais lieu.Le numéro disparaît de la liste et est ajouté à la liste "Liste des lacunes" (sur la partie gauche)

source: Missing issues
fr_fr: Bulletins manquants

source: Missing numbers : the list of issues you don't have in your library, and that will never arrive (or have been lost). Automatically filled when a new number is marked "missing". You can manually change this field if you want, for example, to change a long list (1,2,3,4,...,51) to a shorter one (1-51)
fr_fr: Numéros manquants : la liste des numéros que vous n'avez pas dans votre bibliothèque, et qui n'arriveront jamais (ou qui ont été perdus).

source: Modify
fr_fr: Modifier

source: Modify Group - %s
fr_fr: Modifier le Groupe - %s

source: Modify Item
fr_fr: Modifier l'exemplaire

source: Modify User Flags
fr_fr: Modifier droits utilisateur

source: Modify Website Links
fr_fr: Modifier les liens du site Web

source: Modify Z39.50 Server
fr_fr: Modifier un Serveur Z39.50

source: Modify a system preference
fr_fr: Modifier une préférence du système

source: Modify authorised value
fr_fr: Modifier les valeurs autorisées

source: Modify authority #%s (%s)
fr_fr: Modifier autorité N°%s (%s)

source: Modify authority type
fr_fr: Modifier un type d'autorité

source: Modify book fund
fr_fr: Modifier une ligne de crédit

source: Modify category
fr_fr: Modifier une catégorie

source: Modify currency
fr_fr: Modifier la devise

source: Modify framework text
fr_fr: Modifier le texte de la grille

source: Modify item
fr_fr: Modifier l'exemplaire

source: Modify item type
fr_fr: Modifier le type de document

source: Modify order details (line #%s)
fr_fr: Modifier les détails de la commande (ligne #%s)

source: Modify printer
fr_fr: Modifier l'imprimante

source: Modify shelf
fr_fr: Modifier l'étagère

source: Modify subscription
fr_fr: Modifier l'abonnement

source: Modify tag
fr_fr: Modifier l'étiquette

source: Modify user flags allows an administrator to set which clerks, librarians, patrons, technical support people or trustees have access to certain parts of the database. Right now, one can either have permission to access everything on the Intranet side, or just have access to the OPAC.
fr_fr: La modification des habilitations d'utilisation permet à un administrateur de fixer quels secrétaires, bibliothécaires, lecteurs, personnel technique de maintenance ou membre de l'administration ont accès à certaines parties de la base de données.Sans délai, quelqu'un peut soit avoir la permission d'accéder à tout par l'Intranet, ou seulement avoir accès à l'OPAC.

source: Modify word
fr_fr: Modifier le mot

source: Monday
fr_fr: Lundi

source: Month
fr_fr: Mois

source: More fields
fr_fr: Plus de champs

source: Most issued items
fr_fr: Documents les plus empruntés

source: Most issuing Borrowers
fr_fr: Plus gros usagers

source: Mr
fr_fr: M.

source: Mrs
fr_fr: Mme

source: Ms
fr_fr: Mme

source: My Settings
fr_fr: Mes préférences

source: MySQL version
fr_fr: Version MySQL

source: NEW
fr_fr: NOUVEAU

source: NEW MEMBER
fr_fr: NOUVEAU LECTEUR

source: NO
fr_fr: NON

source: NOTE : if you change something in this table, ask your administrator to run misc/rebuildnonmarc.pl script.
fr_fr: REMARQUE : Si vous changez quelque chose dans cette table, demander à votre administrateur de lancer le script misc/rebuildnonmarc.pl

source: Name
fr_fr: Nom

source: Name of this import:
fr_fr: Nom pour cette importation

source: Name or ISSN
fr_fr: Nom ou ISSN

source: Name or cardnumber :
fr_fr: Nom ou numéro de carte :

source: Name this set of MARC records:
fr_fr: Nommer cet ensemble d'enregistrements MARC :

source: Name:
fr_fr: Nom :

source: New
fr_fr: Nouveau

source: New Card
fr_fr: Nouvelle Carte

source: New File
fr_fr: Nouveau Fichier

source: New Item
fr_fr: Nouvel Exemplaire

source: New Password:
fr_fr: Nouveau mot de passe :

source: New Record
fr_fr: Nouvel Enregistrement

source: New Search:
fr_fr: Nouvelle Recherche :

source: New UserID:
fr_fr: Nouvel Identifiant Utilisateur :

source: New category...
fr_fr: Nouvelle catégorie...

source: New order
fr_fr: Nouvelle commande

source: Next
fr_fr: Suivant

source: Next &gt;&gt;
fr_fr: Suivant >>

source: Next Available
fr_fr: Suivant Disponible

source: Next Available, or choose from list below
fr_fr: Prochain disponible, ou choisissez à partir de la liste ci-dessous

source: Next Records
fr_fr: Enregistrements Suivants

source: Next&gt;&gt;
fr_fr: Suivant &gt;&gt;

source: Nicholas Rosasco, (Documentation Compiler)
fr_fr: Nicholas Rosasco,(rédacteur de la documentation)

source: Nicolas Morin (French Translation in 2.0)
fr_fr: Nicolas Morin, (traduction française 2.0)

source: No
fr_fr: Non

source: No Item with barcode: %s
fr_fr: Pas d'exemplaire avec code à barres : %s

source: No Title
fr_fr: Pas de Titre

source: No borrower matched %s
fr_fr: Pas de lecteurs correspondant %s

source: No debts
fr_fr: Pas de dettes

source: No guarantor
fr_fr: Pas de Garant

source: No items found
fr_fr: Pas d'exemplaire(s) trouvé(s)

source: No more renewals possible
fr_fr: Pas de renouvellements supplémentaires possibles

source: No results found for query %s
fr_fr: Pas de réponse trouvée à la requête %s

source: No results found.
fr_fr: Pas de réponse

source: No results in Authorities
fr_fr: Pas de résultats dans les autorités

source: No specific type
fr_fr: Sans type

source: No suggestions waiting
fr_fr: Pas de suggestions en attente

source: No. of Issues
fr_fr: Nombre de prêts

source: None
fr_fr: Aucun

source: Normally, you will not want Koha to save keyword references to articles like "The" and "A" and other very common words. Saving keyword references to these words does not help to limit a search and will make the keyword index very large and "cluttered" with words that are not really useful. The "stopwords" list defines these unnecessary words for your installation.
fr_fr: Normalement, vous ne souhaiterez pas que Koha sauvegarde des mot-clés de référence vers des articles comme "Le"et "Un" et d'autres mots très courants. Sauvegarder des mots-clés de référence vers ces mots n'aidera pas à limiter une recherche et rendra l'index des mots-clés très volumineux et "encombré"de mots qui ne sont pas vraiment utiles. La liste des "mots vides" détermine la liste de ces mots inutiles à votre installation.

source: Not Available
fr_fr: Indisponible

source: Not On Issue.
fr_fr: Pas en Prêt

source: Not Reservable
fr_fr: Non Réservable

source: Not allowed
fr_fr: Non autorisé

source: Not an issue but a renewal
fr_fr: Pas un prêt, mais un renouvellement

source: Not for loan
fr_fr: Exclu du prêt

source: Not mandatory,
fr_fr: Facultatif

source: Not on Issue.
fr_fr: Pas en prêt

source: Not published
fr_fr: Non publié

source: Not repeatable,
fr_fr: Non répétable

source: Note : fines are calculated by the fines2.pl script, located in misc directory.
fr_fr: Remarque : les amendes sont calculées par le script fines2.pl, situé dans le répertoire misc

source: Note : the items are NOT exported by this tool
fr_fr: Remarque : les exemplaires NE SONT PAS exportés par cet outil

source: Note for the librarian that will manage your renewal request
fr_fr: Remarque pour le bibliothécaire qui va gérer votre demande de renouvellement

source: Note that the subscription renewal done by the "serials librarian" is supposed to be immediate. We have decided to keep Koha as simple as possible. In fact, the subscription renewal won't be immediate, but we didn't wanted to add too much complexity.
fr_fr: Noter que le renouvellement de l'abonnement fait par le bibliothécaire responsable des périodiques est censé être immédiat.Nous avons choisi de rendre Koha aussi simple que possible.En fait, le renouvellement de l'abonnement ne peut pas être immédiat, mais nous n'avons pas voulu ajouter trop de complications.

source: Note that you can always print Koha screens directly to a printer attached to your workstation just by using your web browser's Print function.
fr_fr: Noter que vous pouvez toujours imprimer des écrans Koha directement sur une imprimante connectée à votre poste de travail en utilisant simplement la fonction d'impression de votre navigateur internet.

source: Note: in the last column, you can choose:
fr_fr: Remarque : dans la dernière colonne, vous pouvez choisir :

source: Nothing found
fr_fr: Aucune réponse

source: Notify me about Special Events by email
fr_fr: Prévenez moi d'évènements spéciaux par messagerie e-mail)

source: Notify me about overdues by email
fr_fr: Prévenez moi de retards par messagerie (e-mail)

source: November
fr_fr: Novembre

source: Now add the names and addresses, phone numbers, etc of your libraries in the "Branches" section. (All of your libraries should be described here, not just the branch libraries.) Give each library a unique and easily-remembered code (maximum of four characters). This code will be used in Koha's database to identify each library. When libraries are listed in Koha, they will be listed in alphabetical order by code. (Note that until you set your branch the first time you use a computer to circulate items in Koha, the branch will default to the first library in the alphabetical code list -- be careful to set the branch the first time you use Koha or whenever you add a new computer!)
fr_fr: Maintenant ajouter les noms, adresses, numéros de téléphone etc, de vos bibliothèques dans la section "Sites". (toutes vos bibliothèques peuvent être décrites ici, pas seulement les annexes.) Donnez à chaque bibliothèque un code unique et facile à retenir (maximum de 4 caractères). Ce code sera utilisé dans la base de données Koha pour identifier chaque bibliothèque. Quand les bibliothèques seront listées par Koha, elles le seront par ordre alphabétique des codes. (Noter que jusqu'à ce que vous choisissiez votre site la première fois que vous utilisez un ordinateur pour le prêt dans Koha, le site sera par defaut la première bibliothèque de la liste alphabétique des codes --Veillez à sélectionner le site la première fois que vous utilisez Koha ou lorsque vous ajoutez un nouvel ordinateur!)

source: Now simply scan or type the returned item's identifying number (usually a barcode) in the box provided.
fr_fr: Maintenant scannez simplement ou tapez le numéro identifiant du document (habituellement un code à barres)dans le pavé proposé.

source: Now start by scanning the borrower's barcode or type in their name to find their account. Once Koha has found the borrower, you will see a new form for scanning or typing the item's identifying number (usually a barcode).
fr_fr: Maintenant commencez par scanner le code à barres du lecteur ou tapez son nom pour trouver son compte.Lorsque Koha a trouvé le lecteur, vous verrez un nouveau pavé pour scanner ou taper le numéro identifiant le document (en général un code à barres).

source: Num/Borrowers
fr_fr: Numéro/Lecteurs

source: Number
fr_fr: Nombre

source: Number of issues
fr_fr: Nombre de bulletins

source: Number of months
fr_fr: Nombre de mois

source: Number of num
fr_fr: Nombre de n°

source: Number of renewals allowed
fr_fr: Nombre de renouvellement autorisé

source: Number of weeks
fr_fr: Nombre de semaines

source: Number:
fr_fr: Nombre :

source: Numbered
fr_fr: Numéroté

source: Numbering calculation
fr_fr: Calcul de la numérotation

source: Numbering formula: %S
fr_fr: Formule de numérotation : %S

source: Numbering formula: %s
fr_fr: Formule de numérotation : %s

source: OD/Issues
fr_fr: Retards/Prêts

source: OPAC login :
fr_fr: Identifiant OPAC :

source: OR Add to a new Group:
fr_fr: OU Ajouter à un nouveau Groupe

source: ORDERING INFORMATION
fr_fr: INFORMATION POUR LES COMMANDES

source: OS version ('uname -a')
fr_fr: Version de l'OS ('uname -a) :

source: October
fr_fr: Oct

source: Of course, if the ISBN already exists in the active DB, the biblio will be ignored.
fr_fr: Bien sûr, si l'ISBN existe déjà dans la base de données, la notice sera ignorée.

source: On Loan
fr_fr: En Prêt

source: On Loan until %s
fr_fr: En Prêt jusqu'à %s

source: On Request - no renewals
fr_fr: Réservé-pas de renouvellement

source: On issue to <a1>%s</a>
fr_fr: Prété à : <a1>%s</a>

source: On order
fr_fr: En commande

source: On the top left is their address and card number.
fr_fr: En haut à gauche il y a leur adresse et leur numéro de carte.

source: Once a framework type is created, you can clic on "MARC structure" to define the exact MARC structure. The first time, Koha will ask you to select an existing framework to copy into the new one. Thus, you don't have to define all the MARC structure
fr_fr: Lorsqu'un framework est créé, vous pouvez cliquer sur structure MARC pour définir la structure MARC exacte. La première fois, Koha va vous demander de sélectionner un framework existant pour le copier dans le nouveau. Ainsi, vous n'aurez pas à re-définir toute la structure MARC

source: Once you have completed the process of setting up your MARC tag structure (MarcTagstruct) and checked your MARC to Koha mapping (Koha2MarcLinks), click on this link to activate a small program that checks for major errors in your MARC setup.
fr_fr: Lorsque vous aurez terminé l'établissement de la structure des champs MARC (MarcTagstruct) et que vous aurez vérifié vos liens entre MARC et Koha (Koha2MarcLonks), cliquez sur le lien pour lancer un petit programme qui contrôlera les principales erreurs dans votre mise au point MARC.

source: Once you have found the subscription you need, you can:
fr_fr: Lorsque vous avez trouvé l'abonnement que vous cherchez, vous pouvez:

source: Once you have set up a fund, you will see a link to a page for setting up the fund budget. Here you will enter the beginning and ending dates of your budget year and the amount of money in that particular budget line. Do not use any kind of currency notation (like "$") or commas when entering the number. (Commas will be converted to decimal points.) NOTE: Your dates will not saved correctly unless you have set your date format in the System Preferences section of the Parameters page -- DO THIS BEFORE setting budgets.)
fr_fr: Lorsque vous aurez créé une ligne de crédit, vous verrez un lien vers une page pour définir le budget de la ligne de crédit.Vous entrerez ici les dates de début et de fin de votre année budgétaire et le montant d'argent de cette ligne budgétaire spécifique.N'utilisez aucune sorte d'abréviation pour les devises (comme ?) ou de virgule lorsque vous saississez les chiffres. (Les virgules seront converties en chiffres décimaux).REMARQUE Vos dates ne seront pas sauvegardées correctement si vous n'avez pas choisi la forme des dates dans la section Préférences Système du module Paramètres--FAITES-LE AVANT de créer les budgets).

source: One Author per line
fr_fr: Un Auteur par ligne

source: One Subject per line
fr_fr: Un sujet par ligne

source: Online
fr_fr: En ligne

source: Online Help
fr_fr: Aide en ligne

source: Only 1 marc tag mapped to items
fr_fr: 1 seul champ MARC relié aux exemplaires

source: Opac's note
fr_fr: Remarque de l'OPAC

source: Open Source Library System
fr_fr: Système de bibliothèque libre

source: Order
fr_fr: Commande

source: Order Date
fr_fr: Date de la commande

source: Order items, receive orders, set budgets...
fr_fr: Commander des documents, receptionner des commandes, gérer des budgets...

source: Order placed: %s
fr_fr: Commande faite : %s

source: Order search
fr_fr: Recherche sur les commandes

source: Ordered by
fr_fr: Trié par

source: Ordered for
fr_fr: Commandé pour

source: Other forms
fr_fr: Autres formes

source: Other lib
fr_fr: Autres libellés

source: Other options
fr_fr: Autres options

source: Other stats
fr_fr: Autres bilans

source: Others
fr_fr: Autres

source: Otherwise, a biblio can be added from scratch.
fr_fr: Sinon, une notice peut-être ajoutée en partant de zéro.

source: Output
fr_fr: Sortie

source: Outsiders
fr_fr: Les moins

source: Overdue
fr_fr: Retard

source: Overdue Notice Required
fr_fr: Note de retard demandée

source: Overdue Notice Required lets you bypass generating overdue notices for this user type.
fr_fr: Note de retard demandée vous permet de forcer les notes de retard affichées pour ce type d'usager.

source: Overdue charges
fr_fr: Amendes pour retard

source: Overdue charges : they are based on the item type and borrower type. These charges are defined on this page.
fr_fr: Pénalités de retard : elles sont calculées en fonction du type de document et du type de lecteur.Ces sommes sont fixées dans cette page.

source: Overdue items
fr_fr: Documents en retard

source: Overdue notice required
fr_fr: Note de retard demandée

source: Overdue!
fr_fr: Retard!

source: Overdues
fr_fr: Retards
