Repository: chrodriguez/meran
Catalog: intranet/scripts/scripts/misc/translator/po/default_intranet_*.po
Languages: fr_fr

source: mandatory fields empty (see bold subfields)
fr_fr: champs obligatoires non renseignés (voir les champs en caractère gras)

source: mandatory tags empty
fr_fr: Champ(s) obligatoire(s) non renseigné(s)

source: "A" (Adult) and "W" can be linked as "guarantors" to other borrowers who are their dependents.
fr_fr: "A" (Adultes) and "W" peuvent être considérés comme des "garants" d'autres lecteurs qui dépendent d'eux.

source: "Book Funds" are accounts that you establish to keep track of your expenditures for library materials. They may be used for any kind of material, not just books, and should match the lines in your materials budget. For instance, if your library establishes a budget line for books, another for audiovisual materials, a third line for magazines, and a fourth budget line for electronic databases, then you would have four Book Funds.
fr_fr: Les "Budgets sont des comptes que vous établissez pour garder trace de vos dépenses. Ils peuvent être utilisés pour tous les types d'achats

source: "C" (Children) is a borrower category that has a "guarantor"
fr_fr: "C"(Enfants) est une catégorie de lecteur qui a un "garant"

source: "I" can be used for institutional members, like other libraries that borrow from you, in which case Koha expects slightly different information about the institution;
fr_fr: "I"peut être utilisé pour les collectivités, telles que d'autres bibliothèques qui vous empruntent, dans ce cas Koha demande une information lègèrement différente sur la collectivité;

source: "Renewals allowed" says how many times an items of this type may be renewed.
fr_fr: "Renouvellements autorisés" indique combien de fois un document de ce type peut-être renouvelé

source: "Rental charge" is any amount you might charge to users for borrowing items of a certain type (like videos).
fr_fr: "Frais de prêt". C'est toute somme que vous pourriez demander aux lecteurs pour emprunter des ouvrages de certains types (tels que video).

source: #210|&lt;br/&gt;&lt;label&gt;Editeur&lt;/label&gt;|{ ; 210a}{ (210b) }{ : 210c}{, 210d}|
fr_fr: #210|<br/><label>Editeur</label>|{ ; 210a}{ (210b) }{ : 210c}{, 210d}|

source: #225|&lt;br/&gt;&lt;label&gt;Description&lt;/label&gt;|{ (225a}{ = 225d}{ : 225e}{. 225h}{. 225i}{ / 225f}{, I225x}{ ; 225v}|)
fr_fr: #225|<br/><label>Description</label>|{ (225a}{ = 225d}{ : 225e}{. 225h}{. 225i}{ / 225f}{, I225x}{ ; 225v}|)

source: $itemtypeselect
fr_fr: $sélection du type de document

source: %S (example for 200a : '200c','200d','200e')
fr_fr: %S (exemple pour 200a : '200c','200d','200e')

source: %S <a1>[Go to Printer Configuration]</a>
fr_fr: %S <a1>[Aller à la configuration de l'imprimante]</a>

source: %S <i> items beginning at offset</i> %S
fr_fr: %S<i> exemplaires commençant au </i> %S

source: %S Enter here the number of the tag that will be reported in the biblio (subfield by subfield). For example, in UNIMARC, enter 200 to report every 200 subfield in the 70x biblio
fr_fr: %S Saisir ici le numero du champ qui sera recopié dans la notice bibliographique (sous-champ par sous-champ).Par exemple, en UNIMARC, saisir 200 pour recopier tous les sous-champs du 200 dans le champ 70x de la notice biblio

source: %S If this field is empty, author and title will be used instead
fr_fr: %S Si ce champ est vide, l'auteur et le titre seront mis à la place

source: %S days
fr_fr: %S jours

source: %S order by
fr_fr: %S Trié par

source: %S year(s)
fr_fr: %S ans

source: %S years
fr_fr: %S ans

source: %p Circulation rate
fr_fr: %p Taux de circulation

source: %p Count Items
fr_fr: %p comptage des exemplaires

source: %p Count borrowers
fr_fr: %p comptage des lecteurs

source: %p Count issues
fr_fr: %p comptage des prêts

source: %p Count items %p Amount
fr_fr: %p Comptage documents %p Montant

source: %p Label %s
fr_fr: %p Etiquette %s

source: %p RE-ASSIGN TO EXISTING GROUP
fr_fr: %p REAFFECTER A UN GROUPE EXISTANT

source: %p To file %S into an application %s %s
fr_fr: %p Dans un fichier %S dans le logiciel %s %s

source: %p To screen into the browser
fr_fr: %p à l'écran, dans le navigateur

source: %p Yes %p No
fr_fr: %p Oui %p Non

source: %pActive %pInactive
fr_fr: %p Actif %p Inactif

source: %pAdult %pOrganisation
fr_fr: %pAdulte %pOrganisation

source: %pIgnore this one, keep the existing one
fr_fr: %pIgnorer celui-ci, garder l'existant

source: %pOR MODIFY DETAILS
fr_fr: %pOU MODIFIER DES DETAILS

source: %pOverwrite the existing one with this
fr_fr: %pRemplacer la notice existante par celle-ci

source: %pUnpaid %pPay %pWriteoff
fr_fr: %pImpayé %pPayé %pPertes et profits

source: %pYes %pNo
fr_fr: %pOui %pNon

source: %s %s (%s) <a1> detail </a> <a2>edit</a>
fr_fr: %s %s (%s) <a1> détail </a> <a2>Modifier</a>

source: %s (%s biblionumber #%s)
fr_fr: %s (%s notice N°%s)

source: %s (%s books)
fr_fr: %s (%s livres)

source: %s (if you select a value here, the indicators will be limited to the authorised value list)
fr_fr: %s (si vous sélectionnez une valeur ici, les informations seront limitées à la liste des valeurs autorisées)

source: %s (record %s)
fr_fr: %s enregistrement %s

source: %s - Receive Order
fr_fr: Réceptionner la commande %s

source: %s <h1>Data about the current version of Koha for bug reports (or general interest).</h1>
fr_fr: %s <h1>Informations sur la version actuelle de Koha pour le rapport de bogues (ou d'intérêt général).</h1>

source: %s GROUP - %s
fr_fr: %s GROUPE - %s

source: %s Issues
fr_fr: %s Sorties

source: %s URL (if checked, it means that the subfield is an URL and can be clicked
fr_fr: %s URL (si coché, indique que le champ est une URL valide et peut-être cliquée

source: %s biblio(s)
fr_fr: %s notices

source: %s hidden (subfield is managed, but hidden. -should be filled by a plugin or thesaurus-)
fr_fr: %s caché (champ géré, mais caché. - devrait être rempli par un module d'extension ou un type d'autorité-)

source: %s imported records
fr_fr: %s enregistrements importés

source: %s is already in the database with biblionumber %s and biblioitemnumber %s
fr_fr: %s est déjà dans la base de données avec le numéro de notice %s / %s

source: %s issues
fr_fr: %s sorties

source: %s item(s)
fr_fr: %s documents

source: %s members were found.
fr_fr: %s lecteurs trouvés

source: %s months
fr_fr: %s mois

source: %s not imported because already in DB
fr_fr: %s non importé parce que déjà dans la base de données

source: %s not imported because already in farm
fr_fr: %s non importé,parce que déjà dans le réservoir

source: %s not imported because they seems not to be MARC format (or ISBN/ISSN missing) !
fr_fr: %s non importé parce qu'ils ne semblent pas être au format MARC (ou n° ISBN/ ISSN manquant) !

source: %s or thesaurus: %s or plugin: %s
fr_fr: %s ou type d'autorité : %s ou module d'extension : %s

source: %s orders were found.
fr_fr: %s commandes trouvées

source: %s records parsed
fr_fr: %s enregistrements traités

source: %s repeatable %s mandatory
fr_fr: %s répétable %s obligatoire

source: %s reports
fr_fr: %s bilans

source: %s results found
fr_fr: %s réponses

source: %s results found.
fr_fr: %s réponses

source: %s suggestions waiting <a1>Manage</a>
fr_fr: %s suggestions en attente <a1>Examiner</a>

source: %s time(s)
fr_fr: %s fois

source: %s times
fr_fr: %s fois

source: %s weeks
fr_fr: %s semaines

source: %s year(s)
fr_fr: %s année(s)

source: %s years
fr_fr: %s années

source: %s(%s books)
fr_fr: %s(%s livres)

source: %sDig
fr_fr: %sVoir aussi

source: %sRelated
fr_fr: %sLien

source: %shas been entered into the database with biblionumber %s and biblioitemnumber %s
fr_fr: %s a été saisi dans la base de données avec le numéro de notice %s / %s

source: &lt;&lt; Prev
fr_fr: << Préc.

source: &lt;&lt;Previous
fr_fr: &lt;&lt; Préc.

source: &nbsp No results found.
fr_fr: Pas de réponse

source: &nbsp;&nbsp;&nbsp;&nbsp;Issue number&nbsp;&nbsp;&nbsp;&nbsp;
fr_fr: Numéro

source: &nbsp;&nbsp;&nbsp;&nbsp;Planned date&nbsp;&nbsp;&nbsp;&nbsp;
fr_fr: Date prévue

source: &nbsp;&nbsp;&nbsp;&nbsp;Status&nbsp;&nbsp;&nbsp;&nbsp;
fr_fr: Etat

source: &nbsp;&nbsp;&nbsp;&nbsp;X&nbsp;&nbsp;&nbsp;&nbsp;
fr_fr: X

source: &nbsp;&nbsp;&nbsp;&nbsp;Y&nbsp;&nbsp;&nbsp;&nbsp;
fr_fr: Y

source: &nbsp;&nbsp;&nbsp;&nbsp;Z&nbsp;&nbsp;&nbsp;&nbsp;
fr_fr: Z

source: &nbsp;No results found.
fr_fr: Pas de réponse

source: (Hint: If you are proficient at MySQL, it is often faster and easier to find an existing stopwords list, edit it, put it in the correct format, and use the MySQL "Load Data Infile" command to import the list into the stopwords table. Many academic libraries publish their stopwords list on the Internet, or you can ask other Koha libraries if they would share their stopword list.)
fr_fr: (Astuce: si vous êtes expert en MySQL, il est souvent plus rapide et plus facile de trouver une liste de mots vides existantes, éditer la, mettez la au format adéquat, et utilisez la commande MySQL"Load Data Infile" pour importer la liste dans la table des mots vides.De nombreuses bibliothèques universitaires publie leurs listes de mots vides sur Internet, ou vous pouvez demander à d'autres bibliothèques Koha s'ils pourraient partager leur liste de mots vides

source: (In linux, each printer configuration in your printcap file defines a print queue. The default print queue is "lp," but if you use more than one printer you will have other queues, probably with names like "text" or "postscript." Tell Koha which printer queue(s) you want to use for printing reports directly from the server.)
fr_fr: (Sous Linux, chaque configuration d'imprimante dans votre fichier d'impression détermine une file d'attente.La file d'attente par défaut est "Ip," mais si vous utilisez plus d'une imprimante, vous aurez d'autres listes d'attente, probablement avec des noms tels que ext" ou "postscript."Dites à Koha quelle file d'attente vous voulez utiliser pour imprimer des rapports directement à partir du serveur.)

source: (Note : fines are calculated by the fines2.pl script, located in misc directory. Ask your system administrator to put this script in crontab, after midnight, to have fines calculated every night.)
fr_fr: Demandez à votre administrateur d'ajouter ce script dans le planificateur de tâches (crontab), après minuit, pour que les amendes soient calculées chaque nuit

source: (auto-filled)
fr_fr: (auto-rempli)

source: (default framework)
fr_fr: (grille par défaut)

source: (defined from suggestion #%s)
fr_fr: spécifié à partir de la suggestion #%s

source: (framework %s)
fr_fr: (grille %s)

source: (if applicable)
fr_fr: (si applicable)

source: (is %s)
fr_fr: (est %s)

source: (meaningful only for default framework)
fr_fr: (a un sens seulement pour la grille par défaut)

source: (no categories set)
fr_fr: (pas de catégories définies)

source: (no email on file)
fr_fr: (pas d'adresse mail

source: (no password)
fr_fr: (pas de mot de passe)

source: (no phone number on file)
fr_fr: (pas de numéro de téléphone

source: (nothing entered)
fr_fr: (saisie vide)

source: (password defined)
fr_fr: (mot de passe défini)

source: (that all costs are for 1 item)
fr_fr: (tous les prix sont pour 1 exemplaire)

source: * Required
fr_fr: * Obligatoire

source: * fill 1 from :
fr_fr: Saisir 1 des champs suivants :

source: , %s Overdue
fr_fr: ,%s En retard

source: - eg: 21,5 enables 21 day loan with 5 issues
fr_fr: - par exemple : 21,5 autorisé 21 jours et 5 documents

source: . %s %s reviewed your request today, and has decided not to accept the suggestion at this time. If you have any questions, please email us at %s. Thank you, %s
fr_fr: . %s %s a traité votre demande aujourd'hui et a décidé de ne pas accepter votre suggestion. Si vous une question, n'hésitez pas à nous écrire à %s. Merci %s

source: . %s %s reviewed your suggestion today, and found it interesting. The item will be ordered as soon as possible. You will be notified by mail when the order is completed, and again when the book arrives at the library. If you have any questions, please email us at %s. Thank you, %s
fr_fr: %s %s a examiné votre suggestion aujourd'hui, et l'a trouvée intéressante. Le document sera acheté dès que possible. Vous serez alerté par messagerie lorsque l'acquisition sera réalisée, puis avertis par messagerie à nouveau lorsque le document sera à la bibliothèque. Pour toute question, adressez- vous à %s. Merci, %s

source: . Begins with
fr_fr: . Commence par

source: . We are pleased to inform you that the book has now been ordered. It should arrive soon, at which time it will be processed for addition to the collection. You will be notified again when the book is available. If you have any questions, please email us at %s Thank you, %s
fr_fr: Nous avons le plaisir de vous informer que le livre a été commandé.Il devrait arriver bientôt à la bibliothèque.Nous vous enverrons un autre mail quand le livre sera disponible. Pour toute question, envoyez nous un message électronique à %s. Merci %s

source: . We are pleased to inform you that the item is now part of the collection of the library. If you have any questions, please email us at %s. Thank you, %s
fr_fr: Nous sommes heureux de vous annoncer que le document demandé est maintenant dans la bibliothèque. Si vous avez une question, n'hésitez pas à nous écrire à %s. Merci, %s

source: 1- Full level, material not examined
fr_fr: 1- Niveau complé, document non examiné

source: 1-4 Record size
fr_fr: 1-4 Taille enregistrement

source: 1/2 Months (6/year)
fr_fr: 1/2 Mois (6/mois)

source: 1/2 months (6/year)
fr_fr: 1/2 mois (6/an)

source: 1/2 weeks
fr_fr: 1/2 semaines

source: 1/2 weeks (2/month)
fr_fr: 1/2 semaines (2/mois)

source: 1/2 weeks (2/months)
fr_fr: 1/2 semaines (2/mois)

source: 1/2 years
fr_fr: 1/2 années

source: 1/3 months (1/quarter)
fr_fr: 1/3 mois (1/trimestre)

source: 1/3 weeks
fr_fr: 1/3 semaines

source: 1/Month
fr_fr: 1/Mois

source: 1/day
fr_fr: 1/jour

source: 1/month
fr_fr: 1/mois

source: 1/quarter
fr_fr: 1/trimestre

source: 1/week
fr_fr: 1/semaine

source: 1/year
fr_fr: 1/an

source: 10-16 indicator/subfields/size
fr_fr: 10- taille champ/indicateurs

source: 17- Encoding
fr_fr: 17- encodage

source: 18 - Descriptive cataloging form
fr_fr: 18- description

source: 19 - Linked record requirement
fr_fr: 19 - lien

source: 2 - Less-than-full level, material not examined
fr_fr: 2 - Non complet, document non examiné

source: 2 months
fr_fr: 2 mois

source: 2 quarters
fr_fr: 2 trimestres

source: 2 weeks
fr_fr: 2 semaines

source: 2 years
fr_fr: 2 ans

source: 2/year
fr_fr: 2/an (2/an)

source: 2/years
fr_fr: 2/an

source: 20-24 entry map & lengths
fr_fr: 20-24 tailles

source: 3 months
fr_fr: 3 Mois

source: 3 weeks
fr_fr: 3 semaines

source: 3- Abbreviated level
fr_fr: 3- niveau abrégé

source: 4- Core level
fr_fr: 4- niveau central

source: 5- Partial (preliminary) level
fr_fr: 5- niveau partiel

source: 5- Record status
fr_fr: 5- Etat notice

source: 6- Type of record
fr_fr: 6- Type de notice

source: 7- Bibliographic level
fr_fr: 7- niveau bibliographique

source: 7- Minimal level
fr_fr: 7- niveau minimum

source: 8- Hierarchic level
fr_fr: 8- niveau hiérarchique

source: 8- Prepublication level
fr_fr: 9- niveau pré-print

source: 9- Encoding
fr_fr: 9- Encodage

source: <a1> Edit biblio </a> <a2> Duplicate </a> <a3> Edit item </a> <a4> delete </a> <a5> Complete </a> <a6> Normal </a> <a7> ISBD </a> <a8> Add to shelf </a> <a9> Print </a>
fr_fr: <a1> Editer notice </a> <a2> Dupliquer </a> <a3> Editer exemplaires </a> <a4> Supprimer </a> <a5> Complète </a> <a6> Normal </a> <a7> ISBD </a> <a8> Ajouter dans étagère virtuelle </a> <a9> Imprimer </a>

source: <a1> Edit biblio </a> <a2> MARC </a> <a3> Normal </a> <a4> ISBD </a>
fr_fr: <a1> Editer notice </a><a2> Complète </a> <a3> Normal </a> <a4> ISBD </a>

source: <a1> Next Borrower</a> <a2> Returns</a>
fr_fr: <a1>Lecteur suivant</a> <a2> Retours</a>

source: <a1> Print </a> <a2>%s biblios</a>
fr_fr: <a1> Imprimer </a> <a2>%s Notices</a>

source: <a1> View Account </a> <a2> Pay Fines </a>
fr_fr: <a1> Visualiser le compte </a> <a2> Régler des amendes </a>

source: <a1>%s</a> (%s item(s))
fr_fr: <a1> %s </a> (%s document(s))

source: <a1>Acquisitions</a> <a2>Borrowers</a> <a3>Catalogue</a> <a4>Circulation</a>
fr_fr: <a1>Acquisitions</a> <a2>Lecteurs</a> <a3>Catalogue</a><a4>Circulation</ a>

source: <a1>Acquisitions</a> <a2>Catalogue</a> <a3>Circulation</a> <a4>Members</a> <a5>Authorities</a> <a6>Reports</a> <a7>Parameters</a> <a8>About</a> <a9>Help</a>
fr_fr: <a1>Acquisitions</a> <a2>Catalogue</a> <a3>Prêts/Retours</a> <a4>Lecteurs</a> <a5>Autorités</a> <a6>Bilans</a> <a7>Paramètres</a> <a8>A propos</a> <a9>Aide</a>

source: <a1>Back to subscriptions</a> <a2>Back to biblio</a> <a3>Complete view</a>
fr_fr: <a1>Retour aux abonnements</a> <a2>Retour à la notice</a><a3>Vue complète</a>

source: <a1>Book funds</a> <a2>Currencies</a> <a3>Item types</a>
fr_fr: <a1>Budgets</a> <a2>Devises</a> <a3>Type document</a>

source: <a1>Borrower categories</a> <a2>Issuing rules</a>
fr_fr: <a1>Catégories lecteur</a> <a2>Règles de prêt</a>

source: <a1>Borrowers without issues</a> <a2>Items not issued</a> <a3>Inventory/Stocktaking</a> <a4>Catalogue by itemtype</a> <a5>Till Reconciliation (yesterday)</a> <a6>Till Reconciliation (today)</a> <a7>Overdue items</a> <a8>Issues by borrower category</a> <a9>Average loan time</a>
fr_fr: <a1>Lecteurs sans prêts</a> <a2>Documents non prétés</a> <a3>Inventaire/récolement</a> <a4>Catalogue par type document</a> <a5>Rapprochement journalier (hier)</a> <a6>Rapprochement journalier (auj)</a> <a7>Documents en retard</a> <a8>Prêts par catégorie de lecteur</a> <a9>Durée moyenne de prêt</a>

source: <a1>Create Manual Invoice</a> &nbsp; <a2>Create Manual Credit</a>
fr_fr: <a1>Créer une facture manuelle</a>

source: <a1>Delete</a> <a2>Issue books</a> <a3>Change Password</a>
fr_fr: <a1>Supprimer</a> <a2>Prets</a> <a3>Modifier mdp</a>

source: <a1>Detail</a> <a2>Recieve</a>
fr_fr: <a1>Détail</a> <a2>Réceptionner</a>

source: <a1>Edit</a> <a2>Receive</a> <a3>Issue history</a> <a4>Subscriptions</a> <a5>Back to biblio</a> <a6> delete </a>
fr_fr: <a1>Modifier</a> <a2>Réceptionner</a> <a3>Historique des prêts</a> <a4>Abonnements</a> <a5>Retour notice</a> <a6>Supprimer</a>

source: <a1>Funds</a> <a2>Auth value</a> <a3>Thesaurus</a> <a4>Currencies</a> <a5>Printers</a>
fr_fr: <a1>Crédits</a> <a2> Valeurs autorisées</a> <a3>Thésaurus</a> <a4>Devises</ a> <a5>Imprimantes</a>

source: <a1>Home</a> <a2>Catalogue</a> <a3>Members</a> <a4>Acquisitions</a> <a5>Circulation</a> <a6>Authorities</a> <a7>Reports</a> <a8>Parameters</a> <a9>About</a> <a10>Help</a>
fr_fr: <a1>Accueil</a> <a2>Catalogue</a> <a3>Lecteurs</a> <a4>Acquisitions</a> <a5>Prêts/Retours</a> <a6>Autorités</a> <a7>Rapports</a> <a8>Paramètres</a> <a9>A propos</a> <a10>Aide</a>

source: <a1>Issues</a> <a2>Returns</a> <a3>Branch transfers</a>
fr_fr: <a1>Sorties</a> <a2>Retours</a> <a3>Transferts</a>

source: <a1>Log In</a> to Koha
fr_fr: <a1>Connectez-vous</a> à Koha

source: <a1>MARC biblio export</a> <a2>Upload MARC records in reservoir</a> <a3>Generate barcodes</a> <a4>Letters</a>
fr_fr: <a1>Export notices</a> <a2>Import réservoir</a> <a3>Generer code-barres</a>

source: <a1>Main page</a> <a2>Late orders</a> <a3>History search</a>
fr_fr: <a1>Accueil</a> <a2>Commandes en retard</a> <a3>Recherche historique</a>

source: <a1>Modify</a> %s%s
fr_fr: <a1>Modifier</a> %s%s

source: <a1>Most issuing Borrowers</a> <a2>Most issued items</a>
fr_fr: <a1>Lecteurs les plus actifs</a> <a2>Documents les plus prétés</a>

source: <a1>Previous Records</a> <a2>Next Records</a>
fr_fr: <a1>Précédent</a> <a2> Suivant</a>

source: <a1>Previous</a> <a2> Next</a>
fr_fr: <a1>Précédent</a> <a2> Suivant</a>

source: <a1>Print Page</a> <a2>Print Slip</a>
fr_fr: <a1> Imprimer </a> <a2>Imprimer reçu</a>

source: <a1>Return</a> to Member Record
fr_fr: <a1>Retour</a>à la fiche lecteur

source: <a1>Search</a> <a2>Add biblio</a>
fr_fr: <a1>Chercher</a> <a2>Ajout notice</a>

source: <a1>Search</a> <a2>Add member</a> <a3>Add organisation</a>
fr_fr: <a1>Recherche lecteurs</a> <a2>Ajout lecteur</a><a3>Ajout collectivité</a>

source: <a1>Select</a> <a2>Sel&amp;close</a>
fr_fr: <a1>Sélectionner</a> <a2>Sél&amp;fermer</a>

source: <a1>Subscription</a> <a2>Subscriptions</a> <a3>Back to biblio</a>
fr_fr: <a1>Abonnement</a> <a2>Abonnements</a> <a3>Notice</a>

source: <a1>Subscriptions</a> <a2>Late issues</a>
fr_fr: <a1>Abonnements</a> <a2>Retard</a>

source: <a1>Thesaurus Structure</a> <a2>Biblio framework (MARC structure)</a> <a3>Links Koha - MARC DB</a> <a4>MARC Check</a>
fr_fr: <a1>Structure thésaurus</a> <a2>grilles catalogage</a> <a3>Liens Koha-MARC</a> <a4>Vérification MARC</a>

source: <a1>Till Reconciliation:</a> Daily Report (today)
fr_fr: <a1>Cas réglés:</a> Rapport quotidien (aujourd'hui)

source: <a1>Till Reconciliation:</a> Daily Report (yesterday)
fr_fr: <a1>Cas réglés:</a> Rapport quotidien (hier)

source: <a1>Till Reconcipation:</a> Daily Report (today)
fr_fr: <a1>Cas réglés:</a> Rapport quotidien (aujourd'hui)

source: <a1>Till Reconcipation:</a> Daily Report (yesterday)
fr_fr: <a1>Cas réglés:</a> Rapport quotidien (hier)

source: <a1>View Basket</a> <h1 class="acquisition">
fr_fr: <a1>Voir le panier</a> <h1 class="acquisition">

source: <a1>Z39.50 Servers</a> <a2>System preferences</a>
fr_fr: <a1>serveurs z3950</a> <a2>Préférences système</a>

source: <a1>search</a> <a2>Virtual shelves</a> <a3>Add biblio</a> <a4>Cat maintenance</a>
fr_fr: <a1>Recherche</a> <a2>Etagères viruelles</a> <a3>Ajout notice</a> <a4>Maintenance catalogue</a>

source: <a1>select</a> <a2>sel&amp;close</a>
fr_fr: <a1>Sélectionner</a> <a2>Sél&amp;fermer</a>

source: <b><a1> Accession Date:</a></b> %s
fr_fr: <b><a1>Date d'accès:</a></b> %s

source: <b><a1>Total Issues:</a></b> %s
fr_fr: <b><a1>Total des sorties:</a></b> %s

source: <b>Additional Author:</b> %s
fr_fr: <b>Autres auteurs:</b> %s

source: <b>Author:</b> %s
fr_fr: <b>Auteur:</b> %s

source: <b>BIBLIO RECORD</b> %s
fr_fr: <b>NOTICE N°</b> %s

source: <b>Biblio number:</b> %s
fr_fr: <b>Numéro de notice:</b> %s

source: <b>Biblionumber:</b> %s
fr_fr: <b>Numéro de notice:</b> %s

source: <b>Branch:</b> %s
fr_fr: <b>Site:</b> %s

source: <b>Branch:</b> %s &nbsp; <b>Printer:</b> %s <a1>Change Settings</a>
fr_fr: <b>Site:</b> %s <b>Imprimante:</b> %s <a1>Changer Réglages</a>

source: <b>Branch:</b> %s, <b>Printer:</b> %s <a1>Change Settings</a>
fr_fr: <b>Site:</b> %s, <b>Imprimante:</b> %s <a1>Changer Réglages</a>

source: <b>Classification:</b> %s
fr_fr: Classification : %s

source: <b>Classification:</b> %s%s%s
fr_fr: Classification %s%s%s

source: <b>Current Branch: </b> %s
fr_fr: <b>Site Actuel: </b> %s

source: <b>Current Branch:</b> %s
fr_fr: <b>Site Actuel:</b> %s

source: <b>Date Due:</b> %s
fr_fr: <b>Date retour :</b> %s

source: <b>Date arrived at current branch: </b> %s
fr_fr: <b>Date d'arrivée au site actuel: </b> %s

source: <b>Dig</b>: see data depending on this one
fr_fr: <b>Voir aussi</b>: voir les données dépendantes de celle-ci

source: <b>EMN (Ecole des Mines de Nantes)</b>, France (Suggestion, stats modules and improved ldap support funding)
fr_fr: <b>EMN (Ecole des Mines de Nantes)</b>, France (Suggestion,module stats support LDAP amélioré)

source: <b>ENSMP (Ecole Nationale Supérieure des Mines de Paris)</b>, France (biblio frameworks, MARC authorities, OPAC basket, Serials support funding)
fr_fr: <b>ENSMP (Ecole Nationale Supérieure des Mines de Paris)</b> (grilles de catalogage multiples, autorités MARC, paniers OPAC, Support périodiques)

source: <b>Enter Item Barcode:</b> Item Barcode:
fr_fr: <b>Entrez le Code à Barres du document :</b> Code à Barres du document:

source: <b>Group Number:</b> %s
fr_fr: <b>Numéro de Groupe:</b> %s
